{
  "мечранения": {
    "ru": {
      "name": "Меч ранения",
      "rarity": true,
      "text": "Хиты, потерянные из-за урона этим оружием, могут восстановиться только за счёт короткого или продолжительного отдыха, а не за счёт регенерации, магии и других средств. <br>Один раз в ход, когда вы попадаете по существу атакой, используя это магическое оружие, вы можете ранить цель. В начале каждого своего хода раненое существо получает урон некротической энергией 1к4 за каждое ранение, а потом совершает спасбросок Телосложения со Сл 15, оканчивая эффекты всех таких ран на себе при успехе. В качестве альтернативы, раненое существо или любое существо в пределах 5 футов от неё может действием совершить проверку Мудрости (Медицина) со Сл 15, оканчивая эффект таких ран на нём при успехе."
    }
  },
  "мифрильныйдоспех": {
    "ru": {
      "name": "Мифрильный доспех",
      "rarity": true,
      "text": "Мифрил это лёгкий и гибкий металл. Сделанная из мифрила кольчужная рубаха или кираса может носиться под обычной одеждой. Если в обычном исполнении доспех накладывает помеху на проверки Ловкости (Скрытность) или имеет требования к Силе, то в версии из мифрила он не обладает этими недостатками."
    }
  },
  "молотгрома": {
    "ru": {
      "name": "Молот грома",
      "rarity": true,
      "text": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием. <br>Погибель великанов (требуется настройка). Вы должны носить пояс силы великана (любую разновидность) и рукавицы силы огра, чтобы настроиться на это оружие. Настройка окончится, если вы снимаете любой из этих предметов. Если вы настроены на этой оружие и держите его, ваше значение Силы увеличивается на 4 и может превышать 20, но не 30. Если у вас выпало «20» на кости при броске атаки этим оружием по великану, великан должен преуспеть в спасброске <br>Телосложения со Сл 17, иначе он сразу умрёт. <br>У этого молота есть 5 зарядов. Если вы настроены на него, вы можете потратить 1 заряд и совершить им дальнобойную атаку оружием, метая его, как если бы у него было свойство «метательное» с нормальной дистанцией 20 футов и максимальной дистанцией 60 футов. Если эта атака попадает, молот испускает громовой рокот, слышный в пределах 300 футов. Цель и все существа в пределах 30 футов от неё должны преуспеть в спасброске Телосложения со Сл 17, иначе станут ошеломлёнными до конца вашего следующего хода. Молот ежедневно восстанавливает 1к4 + 1 заряд на рассвете."
    }
  },
  "морозныйклинок": {
    "ru": {
      "name": "Морозный клинок",
      "rarity": true,
      "text": "Если вы попадаете атакой, используя этот магический меч, цель получает дополнительный урон холодом 1к6. Кроме того, пока вы держите этот меч, вы обладаете сопротивлением к урону огнём. <br>При температуре, не превышающей 0 °C, клинок испускает яркий свет в радиусе 10 футов и тусклый свет в радиусе ещё 10 футов. <br>Когда вы вынимаете оружие из ножен, вы можете погасить все источники немагического огня в пределах 30 футов. Это свойство можно использовать не чаще раза в час."
    }
  },
  "наручизащиты": {
    "ru": {
      "name": "Наручи защиты",
      "rarity": true,
      "text": "Пока вы носите эти наручи, вы получаете бонус +2 к <br>КД, если не носите доспех и не используете щит."
    }
  },
  "наручистрельбыизлука": {
    "ru": {
      "name": "Наручи стрельбы из лука",
      "rarity": true,
      "text": "Пока вы носите эти наручи, вы получаете навык владения длинным и коротким луком и бонус +2 к броскам урона дальнобойными атаки этим оружием."
    }
  },
  "неподвижныйжезл": {
    "ru": {
      "name": "Неподвижный жезл",
      "rarity": true,
      "text": "У этого прямого железного жезла есть кнопка на одном торце. Вы можете действием нажать эту кнопку, после чего жезл становится магическим образом зафиксирован в текущей точке пространства. Пока вы или другое существо не нажмёте эту кнопку ещё раз, жезл не может быть сдвинут с места, игнорируя при этом даже гравитацию. Жезл может выдержать до 8000 фунтов веса. Больший вес деактивирует жезл, и тогда тот падает. Существо может действием совершить проверку Силы со Сл 30, сдвигая зафиксированный жезл на 10 футов в случае успеха."
    }
  },
  "ночныеочки": {
    "ru": {
      "name": "Ночные очки",
      "rarity": true,
      "text": "Пока вы носите эти тёмные очки, вы получаете тёмное зрение в радиусе 60 фт. Если у вас уже было тёмное зрение, очки увеличивают его радиус на 60 фт. <br>Обруч сжигания <br>Чудесный предмет, необычный <br>Пока вы носите этот обруч, вы можете действием наложить им заклинание палящий луч. Вы совершаете бросок атаки этого заклинания с бонусом +5. Обруч не может использоваться повторно до следующего рассвета."
    }
  },
  "ожерельеадаптации": {
    "ru": {
      "name": "Ожерелье адаптации",
      "rarity": true,
      "text": "Нося это ожерелье, вы можете нормально дышать в любой окружающей среде и совершаете с преимуществом спасброски от вредоносных газов и испарений (таких как эффекты облака смерти и зловонного облака, вдыхаемые яды и оружие дыхания некоторых драконов)."
    }
  },
  "ожерельемолитвенныхчёток": {
    "ru": {
      "name": "Ожерелье молитвенных чёток",
      "rarity": true,
      "text": "У этого ожерелья 1к4 + 2 магические бусины, изготовленные из аквамарина, чёрного жемчуга или топаза. На нём также много немагических бусин, изготовленных из янтаря, кровавика, цитрина, коралла, жадеита, жемчуга или кварца. Если магическую бусину снимут с ожерелья, она теряет свою магию. <br>Существует шесть видов магических бусин. Мастер сам решает вид каждой бусины или определяет их случайным образом. На ожерелье могут быть бусины одного и того же вида. Для того чтобы использовать одну из них, вы должны носить это ожерелье. <br>В каждой бусине находится заклинание, которое вы можете наложить ей бонусным действием (при необходимости используйте свою Сл спасброска). После того как заклинание магической бусины наложено, эту бусину нельзя использовать повторно до следующего рассвета.<br><table><tr><td>к20</td><td>Бусина...</td><td>Заклинание</td></tr><tr><td>1–6</td><td>Благословения</td><td><a href='https://tentaculus.ru/spells/#q=bless'>Благословение</a></td></tr><tr><td>7–12</td><td>Лечения</td><td><a href='https://tentaculus.ru/spells/#q=cure_wounds&le=1'>Лечение ран<a/> (2 уровень) или <a href='https://tentaculus.ru/spells/#q=lesser_restoration'>малое восстановление</a></td></tr><tr><td>13–16</td><td>Благоволения</td><td><a href='https://tentaculus.ru/spells/#q=greater_restoration'>Высшее восстановление</a></td></tr><tr><td>17–18</td><td>Кары</td><td><a href='https://tentaculus.ru/spells/#q=Branding_smite'>Клеймящий удар</a></td></tr><tr><td>19</td><td>Призыва</td><td><a href='https://tentaculus.ru/spells/#q=planar_ally'>Планарный союзник</a></td></tr><tr><td>20</td><td>Хождения по ветру</td><td><a href='https://tentaculus.ru/spells/#q=wind_walk' title='Хождение до ветру'>Хождение по ветру</a></td></tr></table>"
    }
  },
  "ожерельеогненныхшаров": {
    "ru": {
      "name": "Ожерелье огненных шаров",
      "rarity": true,
      "text": "На этом ожерелье висят 1к6 + 3 бусины. Вы можете действием оторвать одну бусину и метнуть её на расстояние до 60 футов. Достигнув конечной точки, бусина детонирует как заклинание огненный шар 3 уровня (Сл спасброска 15). <br>Вы можете метнуть одним действием сразу несколько бусин или даже всё ожерелье. При этом увеличьте уровень огненного шара на 1 за каждую бусину после первой."
    }
  },
  "оковыизмерений": {
    "ru": {
      "name": "Оковы измерений",
      "rarity": true,
      "text": "Вы можете действием надеть эти оковы на недееспособное существо. Они подходят для существ с размером от Маленького до Большого. Кроме того, что оковы служат как обычные наручники, они не позволяют скованному существу никакие перемещения меж измерениями, включая телепортацию и путешествия на другие планы существования. Они не мешают существу проходить сквозь межпространственные порталы. <br>Вы и все существа, указанные вами при надевании оков, можете действием снять их. Раз в 30 дней скованное существо может совершить проверку Силы (Атлетика) со Сл 30. При успехе существо ломает и уничтожает оковы."
    }
  },
  "оружие,+1,+2или+3": {
    "ru": {
      "name": "Оружие, +1, +2 или +3",
      "rarity": true,
      "text": "Вы получаете бонус к броскам атаки и урона, совершённым этим магическим оружием. Размер бонуса определяется редкостью оружия."
    }
  },
  "оружиепредупреждения": {
    "ru": {
      "name": "Оружие предупреждения",
      "rarity": true,
      "text": "Это магическое оружие предупреждает вас об опасности. Пока это оружие находится у вас, вы совершаете с преимуществом проверки инициативы. Кроме того, вы и все ваши спутники в пределах 30 футов не можете быть захвачены врасплох, кроме случаев, когда недееспособны из-за чего угодно кроме немагического сна. Это оружие с помощью магии будит вас и ваших спутников, если кто-то из вас спит, когда начинается сражение."
    }
  },
  "очкидетальногозрения": {
    "ru": {
      "name": "Очки детального зрения",
      "rarity": true,
      "text": "Эти кристаллические линзы размещаются напротив глаз. Пока вы их носите, вы видите лучше, чем обычно, в пределах 1 фута. Вы совершаете с преимуществом проверки Интеллекта (Анализ), полагающиеся на исследование местности или предмета в пределах 1 фута."
    }
  },
  "очкиорлиногозрения": {
    "ru": {
      "name": "Очки орлиного зрения",
      "rarity": true,
      "text": "Эти кристаллические линзы размещаются напротив глаз. Пока вы их носите, вы совершаете с преимуществом проверки Мудрости (Внимательность), полагающиеся на зрение. В условиях хорошей видимости вы можете разглядеть подробности даже у экстремально далёких существ и предметов, с размером не меньше 2 футов в поперечнике."
    }
  },
  "очкиочарования": {
    "ru": {
      "name": "Очки очарования",
      "rarity": true,
      "text": "Эти кристаллические линзы размещаются напротив глаз. У них есть 3 заряда. Если вы их носите, вы можете действием потратить 1 заряд, чтобы наложить заклинание очарование личности (Сл спасброска 13) на гуманоида в пределах 30 футов от себя, при условии, что вы с ним видите друг друга. Линзы восстанавливают ежедневно на рассвете все потраченные заряды."
    }
  },
  "парящаясфера": {
    "ru": {
      "name": "Парящая сфера",
      "rarity": true,
      "text": "Эта небольшая сфера толстого стекла весит 1 фунт. <br>Находясь в пределах 60 футов от неё, вы можете произнести командное слово и заставить сферу излучать свет, как, если бы было наложено заклинание свет или дневной свет. Эффект, дублирующий заклинание дневной свет, нельзя использовать повторно до следующего рассвета. <br>Вы можете действием произнести второе командное слово, заставив светящуюся сферу подняться в воздух и парить на высоте не более 5 футов от земли. <br>Сфера может парить пока вы или другое существо не схватите её. Если вы передвигаетесь более чем на 60 футов от парящей сферы, она следует за вами, оставаясь в пределах 60 футов от вас, выбирая при этом кратчайший маршрут. Если что-либо препятствует перемещению сферы, она мягко опускается на землю, становясь неактивной, и её свет тухнет."
    }
  },
  "переноснаядыра": {
    "ru": {
      "name": "Переносная дыра",
      "rarity": true,
      "text": "Эта тонкая чёрная ткань, гладкая как шёлк, складывается до размеров носового платка. Она разворачивается в круг диаметром 6 футов. <br>Вы можете действием развернуть переносную дыру и поместить её на твёрдую поверхность, после чего дыра создаёт межпространственное отверстие глубиной 10 футов. Цилиндрическое пространство внутри дыры находится на другом плане, поэтому с её помощью не получится создавать сквозные проходы. Все существа, находящиеся внутри открытой переносной дыры, могут покинуть её, просто вылезая из неё. <br>Вы можете действием закрыть переносную дыру, взявшись за края ткани и сложив её. Складывание ткани закрывает дыру, и все существа и предметы, находящиеся в ней, остаются в межпространстве. <br>Что бы в ней ни находилось, дыра практически ничего не весит. <br>Если дыра сложена, существо, находящееся в её межпространстве, может действием совершить проверку Силы со Сл 10. При успехе существо вырывается наружу и появляется в пределах 5 футов от переносной дыры или существа, несущего её. Дышащее существо, находящееся в закрытой переносной дыре, может перетерпеть 10 минут, после чего начинает задыхаться. <br>Помещение переносной дыры в межпространство, созданное сумкой хранения, удобным рюкзаком Хеварда или подобным предметом, мгновенно уничтожает оба предмета и открывает врата в Астральный План. <br>Врата появляются в месте, где один предмет пытались поместить в другой. Все существа в пределах 10 футов от врат затягиваются внутрь и помещаются в случайным образом определённое место на Астральном Плане. После этого врата закрываются. Врата односторонние, и повторно не открываются."
    }
  },
  "перокваля": {
    "ru": {
      "name": "Перо Кваля",
      "rarity": true,
      "text": "Этот маленький предмет выглядит как перо. Существует несколько разновидностей таких предметов, и каждый из которых обладает своим особым эффектом, используемым один раз. Мастер сам определяет разновидность пера или определяет её случайным образом. <br><table><tr><td>к100</td><td>Эффект</td></tr><tr><td>01–15</td><td>Веер</td></tr><tr><td>16–40</td><td>Дерево</td></tr><tr><td>41–50</td><td>Кнут</td></tr><tr><td>51–65</td><td>Лодка-лебедь</td></tr><tr><td>66–80</td><td>Птица</td></tr><tr><td>81–00</td><td>Якорь</td></tr></table><br><b>Веер.</b> Если вы находитесь на корабле или лодке, то можете действием подбросить веер в воздух на расстояние до 10 футов. Этот предмет исчезнет, и на том месте, где это произошло, появится гигантский машущий веер. Этот веер парит в воздухе и создаёт ветер, достаточный для того, чтобы наполнить паруса корабля, увеличивая его скорость на 5 миль в час в течение 8 часов. Вы можете действием прервать этот эффект. <br><b>Дерево.</b> Для использования этого пера вы должны находиться на открытом воздухе. Вы можете действием коснуться свободного пространства на поверхности земли. Перо исчезает, и на том месте, где вы коснулись земли, вырастет дуб, не обладающий никакими магическими свойствами. Высотой дерево будет достигать 60 футов при диаметре ствола 5 футов и радиусе кроны 20 футов. <br><b>Кнут.</b> Вы можете действием бросить это перо в любую точку пространства в пределах 10 футов от себя. Перо исчезает, и на его месте появится парящий над землёй кнут. После этого вы можете бонусным действием совершить рукопашную атаку заклинанием по существу, находящемуся в пределах 10 футов от кнута, с бонусом атаки +9. При попадании цель получает урон силовым полем 1к6 + 5. <br>В свой ход вы можете бонусным действием приказать кнуту переместиться на 20 футов и повторить атаку по существу, находящемуся в пределах 10 футов от него. Кнут исчезает через 1 час, либо после того, как вы действием отпустите его, либо же если вы станете недееспособным или умрёте. <br><b>Лодка-лебедь.</b> Вы можете действием прикоснуться этим предметом к водоёму с диаметром как минимум 60 футов. Перо исчезнет, и вместо него появляется лодка в форме лебедя длиной 50 и шириной 20 футов. Эта лодка может самостоятельно двигаться по водной глади со скоростью 6 миль в час. Находясь на лодке, вы можете действием отдавать ей команды двигаться или совершить поворот на 90 градусов. Лодка может перевозить 32 существа Среднего или меньшего размера. Большое существо считается за четыре Средних, а Огромное за девять. Лодка остаётся в вашем распоряжении 24 часа, после чего исчезает. Вы также можете действием прервать действие магии досрочно. <br><b>Птица.</b> Вы можете действием подбросить перо в воздух на 5 футов. Перо исчезает, и на его месте появляется огромная, разноцветная птица. Используйте для неё блок статистики рух (смотрите Бестиарий), но она исполняет ваши простые приказания и не может атаковать. Она может переносить до 500 фунтов, летя со своей максимальной скоростью (16 миль в час при максимуме в 144 мили в день, с часовыми отдыхами через каждые 3 часа), или 1000 фунтов с уменьшенной вдвое скоростью. Птица исчезнет после того, как пролетит свою максимальную дневную дистанцию или, если её хиты опустятся до 0. Вы также можете отпустить её действием. <br><b>Якорь.</b> Вы можете действием коснуться этим пером лодки или корабля. В течение следующих 24 часов это судно не может двинуться с места, какие бы средства не использовались для этого. Повторное прикосновение прекращает эффект. Когда эффект заканчивается, перо исчезает."
    }
  },
  "перчаткиворовства": {
    "ru": {
      "name": "Перчатки воровства",
      "rarity": true,
      "text": "Эти перчатки невидимы, пока вы носите их. Пока вы носите их, вы получаете бонус +5 к проверкам Ловкости (Ловкость рук) и проверкам Ловкости, совершённым для вскрывания замков."
    }
  },
  "перчаткиловлиснарядов": {
    "ru": {
      "name": "Перчатки ловли снарядов",
      "rarity": true,
      "text": "Эти перчатки практически сливаются с вашими руками, когда вы их надеваете. Если по вам попадает дальнобойная атака оружием, когда вы их носите, вы можете реакцией уменьшить урон на 1к10 + ваш модификатор Ловкости, при условии, что у вас есть одна свободная рука. Если вы уменьшили урон до 0, вы можете поймать снаряд, если он достаточно маленький, чтобы его можно было держать одной рукой."
    }
  },
  "перчаткиплаванияилазания": {
    "ru": {
      "name": "Перчатки плавания и лазания",
      "rarity": true,
      "text": "Пока вы носите эти перчатки, лазание и плавание не требует от вас траты дополнительного перемещения, и вы получаете бонус +5 к проверкам Силы (Атлетика), совершённым, чтобы лазать или плавать."
    }
  },
  "плащзащиты": {
    "ru": {
      "name": "Плащ защиты",
      "rarity": true,
      "text": "Вы получаете бонус +1 к КД и к спасброскам, пока носите этот плащ."
    }
  },
  "плащлетучеймыши": {
    "ru": {
      "name": "Плащ летучей мыши",
      "rarity": true,
      "text": "Пока вы носите этот плащ, вы совершаете с преимуществом проверки Ловкости (Скрытность). В области тусклого освещения или темноте вы можете схватить края плаща обеими руками и использовать его для полёта со скоростью 40 футов. Если вы отпустите плащ во время полёта или перестанете находиться в области тусклого света или тьмы, вы теряете эту скорость полёта. <br>Если вы носите этот плащ, и находитесь в области тусклого освещения или темноте, вы можете действием наложить на себя превращение и стать летучей мышью. Пока вы находитесь в облике летучей мыши, вы сохраняете свои значения Интеллекта, Мудрости и Харизмы. Это свойство плаща нельзя использовать повторно до следующего рассвета. <br>Плащ невидимости <br>Чудесный предмет, легендарный (требуется настройка) <br>Если вы носите этот плащ, вы можете надеть на голову капюшон и стать невидимым. Пока вы невидимы, всё, что вы несёте и носите, становится невидимым вместе с вами. Вы видимы, если не надеваете капюшон. Капюшон надевается и снимается действием. <br>Суммируйте время, в течение которого вы остаётесь невидимы, порциями по 1 минуте. После 2 накопленных часов невидимости плащ перестаёт действовать. За каждые 12 часов, пока плащ не используется, он восстанавливает 1 час использования."
    }
  },
  "плащпаука": {
    "ru": {
      "name": "Плащ паука",
      "rarity": true,
      "text": "Этот прекрасный плащ сделан из чёрного шёлка, переплетённого тонкими серебристыми нитями. Пока вы его носите, вы обладаете следующими преимуществами: • Вы получаете сопротивление к урону ядом. • Вы получаете скорость лазания, равную скорость ходьбы. • Вы можете перемещаться вверх, вниз и вдоль вертикальных поверхностей, а также вверх ногами по потолку, оставляя руки свободными. • Вы не можете запутаться ни в какой паутине, и можете перемещаться сквозь паутину как если бы она была просто труднопроходимой местностью. • Вы можете действием наложить заклинание паутина (Сл спасброска 13). Паутина, создаваемая этим заклинанием, заполняет в два раза большую площадь чем обычно. Это свойство нельзя использовать повторно до следующего рассвета."
    }
  },
  "плащската": {
    "ru": {
      "name": "Плащ ската",
      "rarity": true,
      "text": "Пока вы носите этот плащ с накинутым капюшоном, вы можете дышать под водой и у вас появляется скорость плавания 60 футов. Накидывание и снятие капюшона совершается действием."
    }
  },
  "плащускользания": {
    "ru": {
      "name": "Плащ ускользания",
      "rarity": true,
      "text": "Пока вы носите этот плащ, он создаёт иллюзию, что вы находитесь немного в стороне от настоящего местонахождения, отчего существа совершают броски атаки по вам с помехой. Если вы получаете урон, это свойство перестаёт действовать до начала вашего следующего хода. Это свойство подавляется, пока вы недееспособны, опутаны или не можете перемещаться по другой причине."
    }
  },
  "плащшарлатана": {
    "ru": {
      "name": "Плащ шарлатана",
      "rarity": true,
      "text": "Этот плащ слабо пахнет серой. Пока вы его носите, вы можете действием наложить заклинание переносящая дверь. Это свойство плаща нельзя использовать повторно до следующего рассвета. <br>Когда вы исчезаете, вы оставляете после себя облачко дыма, и в пункте назначения появляетесь тоже в клубах дыма. Дым слабо заслоняет покинутое и новое пространство и исчезает в конце вашего следующего хода. Лёгкий или более сильный ветер рассеивает этот дым."
    }
  },
  "повязкаинтеллекта": {
    "ru": {
      "name": "Повязка интеллекта",
      "rarity": true,
      "text": "Значение вашего Интеллекта равно 19, пока вы носите эту повязку. Она не оказывает на вас эффект, если ваш Интеллект без неё и так уже 19 или выше."
    }
  },
  "подковыветра": {
    "ru": {
      "name": "Подковы ветра",
      "rarity": true,
      "text": "Эти железные подковы изготавливаются комплектом по четыре штуки. Если все четыре прикрепить к копытам лошади или подобного существа, они позволят ему перемещаться как обычно, но паря в 4 дюймах от земли. Этот эффект позволяет существу пересекать нетвёрдые и неустойчивые субстанции, такие как вода и лава, а также стоять на них. Существо не оставляет следы и игнорирует труднопроходимую местность. Кроме того, оно может перемещаться с обычной скоростью до 12 часов в день, не получая истощение за форсированный марш."
    }
  },
  "подковыскорости": {
    "ru": {
      "name": "Подковы скорости",
      "rarity": true,
      "text": "Эти железные подковы изготавливаются комплектом по четыре штуки. Если все четыре прикрепить к копытам лошади или подобного существа, они увеличивают скорость ходьбы этого существа на 30 футов."
    }
  },
  "помелополёта": {
    "ru": {
      "name": "Помело полёта",
      "rarity": true,
      "text": "Это деревянное помело весит 3 фунта и действует как обычная метла, пока вы не сядете на неё верхом и не произнесёте командное слово. После этого она начинает парить и может подняться в воздух. У неё скорость полёта 50 футов. Она может поднимать до 400 фунтов, но при весе 200 фунтов её скорость уже уменьшается до 30 футов. Помело перестаёт парить, когда вы приземляетесь. <br>Вы можете отправить помело в другое место, находящееся в пределах 1 мили, если произнесёте командное слово и назовёте место, знакомое вам. Помело вернётся к вам, когда вы произнесёте второе командное слово, при условии, что помело всё ещё находится в пределах 1 мили."
    }
  },
  "порошокисчезновения": {
    "ru": {
      "name": "Порошок исчезновения",
      "rarity": true,
      "text": "Найденный в маленьком мешочке, этот порошок выглядит как очень мелкий песок, но его количества будет достаточно для разового применения. Если вы действием развеете порошок в воздухе вокруг себя, то вы и все существа и предметы в пределах 10 футов от вас становитесь невидимыми на 2к4 минуты. Эта продолжительность одинакова для всех существ и предметов. Как только магический эффект начинает действовать, порошок исчезает. Если существо, находящееся под действием порошка, совершает атаку или накладывает заклинание, невидимость для него заканчивается."
    }
  },
  "порошоксухости": {
    "ru": {
      "name": "Порошок сухости",
      "rarity": true,
      "text": "Этот небольшой мешочек содержит 1к6 + 4 щепоток порошка. Вы можете действием распылить щепотку этого порошка над водой. Порошок превращает куб воды с длиной ребра 15 футов в крошечную гранулу, которая плавает на поверхности воды, где был просыпан порошок, или лежит рядом с ней. Вес гранулы незначителен. <br>Впоследствии кто угодно может действием разбить гранулу об твёрдую поверхность, в результате чего она разрушается и высвобождает воду, заключённую в ней, после чего действие магии заканчивается. <br>Элементали, состоящие преимущественно из воды, и не защищённые от попадания этого порошка, должны совершить спасбросок Телосложения со Сл 13, получая урон некротической энергией 10к6 при провале или половину этого урона при успехе."
    }
  },
  "порошокчиханияиудушья": {
    "ru": {
      "name": "Порошок чихания и удушья",
      "rarity": true,
      "text": "Этот порошок, хранящийся в маленьком контейнере, напоминает очень мелкий песок. Он похож на порошок исчезновения, и даже заклинание опознание показывает, что он им является. Его количества достаточно для одного применения. <br>Если вы действием бросаете горсть этого порошка в воздух, вы и все дышащие существа в пределах 30 футов от вас должны преуспеть в спасброске Телосложения со Сл 15, иначе они не смогут дышать и начнут безудержно чихать. Существо, попавшее под действие этого порошка, становится недееспособным и начинает задыхаться. Пока существо находится в сознании, оно может повторять спасбросок в конце каждого своего хода, оканчивая эффект на себе при успехе. Заклинание малое восстановление тоже оканчивает этот эффект на существе."
    }
  },
  "посохгадюки": {
    "ru": {
      "name": "Посох гадюки",
      "rarity": true,
      "text": "Вы можете бонусным действием произнести командное слово посоха, чтобы сделать на 1 минуту его навершие головой ядовитой змеи. Произнеся бонусным действием командное слово ещё раз, вы делаете посох обычным. <br>Вы можете совершить рукопашную атаку головой змеи, у которой досягаемость 5 футов. К броску атаки применяется ваш бонус мастерства. При попадании цель получает колющий урон 1к6 и должна преуспеть в спасброске Телосложения со Сл 15, иначе получит урон ядом 3к6. <br>Голову змеи можно атаковать, пока она жива. У неё Класс Доспеха 15 и 20 хитов. Если хиты головы уменьшатся до 0, посох уничтожается. Если посох пока не уничтожен, и вы делаете его неоживлённым, он восстанавливает все свои хиты."
    }
  },
  "посохгромаимолнии": {
    "ru": {
      "name": "Посох грома и молнии",
      "rarity": true,
      "text": "Этот посох можно использовать как магический боевой посох, предоставляющий бонус +2 к броскам атаки и урона им. Он также обладает описанными ниже дополнительными свойствами. Каждое из свойств не может быть повторно использовано до следующего рассвета. <br><b>Молния.</b> Если вы попали рукопашной атакой, используя этот посох, вы можете причинить цели дополнительный урон электричеством 2к6. <br><b>Гром.</b> Если вы попали рукопашной атакой, используя этот посох, вы можете заставить посох издать громовой рокот, слышный в пределах 300 футов. Цель, по которой вы попали, должна преуспеть в спасброске Телосложения со Сл 17, иначе она станет ошеломлённой до конца вашего следующего хода. <br><b>Удар молнии.</b> Вы можете действием выпустить из кончика посоха молнию линией шириной 5 футов и 120 футов длиной. Все существа в этой линии должны совершить спасбросок Ловкости со Сл 17, получая урон электричеством 9к6 при провале или половину этого урона при успехе. <br><b>Удар грома.</b> Вы можете действием заставить посох издать громовой гул, слышный в пределах 600 футов. <br>Все существа в пределах 60 футов от вас (исключая вас) должны совершить спасбросок Телосложения со Сл 17. При провале существо получает урон звуком 2к6 и становится оглохшим на 1 минуту. При успехе существо получает половину урона и не становится оглохшим. <br><b>Гром и молния.</b> Вы можете действием использовать одновременно свойства «удар молнии» и «удар грома». Это не учитывается при подсчёте того, использовали ли вы эти свойства в этот день, тратится использование лишь непосредственно этого свойства."
    }
  },
  "посохиссушения": {
    "ru": {
      "name": "Посох иссушения",
      "rarity": true,
      "text": "У этого посоха 3 заряда, и он ежедневно восстанавливает 1к3 заряда на рассвете. <br>Этот посох можно использовать как магический боевой посох. При попадании он причиняет урон как обычный боевой посох, и вы можете потратить 1 заряд, чтобы причинить цели дополнительный урон некротической энергией 2к10. Кроме того, цель должна преуспеть в спасброске Телосложения со Сл 15, иначе она в течение 1 часа будет совершать с помехой проверки характеристик и спасброски, использующие Силу или Телосложение."
    }
  },
  "посохлеса": {
    "ru": {
      "name": "Посох леса",
      "rarity": true,
      "text": "Этот посох можно использовать как магический боевой посох, предоставляющий бонус +2 к броскам атаки и урона им. Держа его, вы получаете бонус +2 к броскам атаки заклинаниями. <br>У посоха есть 10 зарядов для описанных ниже свойств. Он ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох теряет все свои свойства и становится немагическим боевым посохом. <br><b>Заклинания.</b> Вы можете действием потратить 1 или несколько зарядов посоха, чтобы наложить им одно из следующих заклинания, используя свою Сл спасброска от заклинания: дружба с животными (1 заряд), дубовая кора (2 заряда), поиск животных или растений (2 заряда), пробуждение разума (5 зарядов), разговор с животными (1 заряд), разговор с растениями (3 заряда) или терновая стена (6 зарядов). <br>Вы также можете действием накладывать посохом заклинание бесследное передвижение, не тратя зарядов. <br><b>Древесный облик.</b> Вы можете действием воткнуть посох в плодородную землю и потратить 1 заряд, чтобы превратить посох в здоровое дерево. Высота дерева 60 футов, диаметр ствола — 5 футов, а ветви на макушке раскинуты в радиусе 20 футов. Это дерево выглядит обычным, но излучает слабую магию школы Преобразования, если становится целью обнаружения магии. Прикоснувшись к дереву и произнеся действием командное слово, вы возвращаете посоху его обычный облик. Все находящиеся на дереве существа при этом падают."
    }
  },
  "посохлечения": {
    "ru": {
      "name": "Посох лечения",
      "rarity": true,
      "text": "У этого посоха есть 10 зарядов. Держа его, вы можете действием потратить часть зарядов и наложить им одно из следующих заклинаний, используя свою Сл спасброска от заклинания и базовую характеристику: лечение ран (1 заряд за каждый уровень заклинания, максимум 4 уровень), малое восстановление (2 заряда) или множественное лечение ран (5 зарядов). <br>Посох ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох исчезает во вспышке света, теряясь навсегда."
    }
  },
  "посохмагов": {
    "ru": {
      "name": "Посох магов",
      "rarity": true,
      "text": "Этот посох можно использовать как магический боевой посох, предоставляющий бонус +2 к броскам атаки и урона им. Держа его, вы получаете бонус +2 к броскам атаки заклинаниями. <br>У посоха есть 50 зарядов для описанных ниже свойств. Он ежедневно восстанавливает 4к6 + 2 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «20», посох восстановит 1к12 + 1 заряд. <br><b>Впитывание заклинаний.</b> Пока вы держите посох, вы совершаете спасброски от заклинаний с преимуществом. Кроме того, вы можете использовать реакцию, когда другое существо накладывает заклинание, целью которого являетесь только вы. Если вы это делаете, посох впитывает магию этого заклинания, отменяя его эффект и восстанавливая количество зарядов, равное уровню поглощённого заклинания. Однако если из-за этого сумма зарядов в посохе превысит 50, посох взорвётся, как если бы вы активировали его «карающий удар» (смотрите ниже). <br><b>Заклинания.</b> Если вы держите этот посох, вы можете действием потратить часть зарядов, чтобы наложить им одно из следующих заклинаний (Сл спасброска 17): град (4 заряда), молния (версия 7 уровня, 7 зарядов), невидимость (2 заряда), огненная стена (4 заряда), огненный шар (версия 7 уровня, 7 зарядов), открывание (2 заряда), паутина (2 заряда), призыв элементаля (7 зарядов), пылающий шар (2 заряда), рассеивание магии (3 заряда), создание прохода (5 зарядов), телекинез (5 зарядов) или уход в иной мир (7 зарядов). <br>Вы также можете действием наложить посохом одно из следующих заклинаний, не тратя зарядов: волшебная рука, волшебный замок, защита от добра и зла, обнаружение магии, свет или увеличение/уменьшение. <br><b>Карающий удар.</b> Вы можете действием сломать посох о колено или твёрдую поверхность, совершая, таким образом, карающий удар. Посох уничтожается, испуская оставшуюся в нём магию взрывом, заполняющим сферу радиусом 30 футов с центром на нём. <br>У вас есть 50-процентный шанс мгновенно перенестись на случайный план существования, избежав взрыва. Если вы его не избегаете, то получаете урон силовым полем, равный 16 × количество зарядов в посохе. Все другие существа в области взрыва должны совершить спасбросок Ловкости со Сл 17. При провале существо получает урон, зависящий от того, как далеко оно находится от исходной точки взрыва, как показано в таблице. При успехе существо получает половину этого урона.Расстояние от исходной точки |Урон@10 фт. или ближе| 8 × количество зарядов в посохе@от 11 до 20 фт. |6 × количество зарядов в посохе@от 21 до 30 фт. |4 × количество зарядов в посохе"
    }
  },
  "посохмороза": {
    "ru": {
      "name": "Посох мороза",
      "rarity": true,
      "text": "Вы получаете сопротивление к урону холодом, пока держите этот посох. <br>У этого посоха есть 10 зарядов. Держа его, вы можете действием потратить часть зарядов и наложить им одно из следующих заклинаний, используя свою <br>Сл спасброска от заклинания: град (4 заряда), конус холода (5 зарядов), ледяная стена (4 заряда) или туманное облако (1 заряд). <br>Посох ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох превращается в воду и уничтожается."
    }
  },
  "посохогня": {
    "ru": {
      "name": "Посох огня",
      "rarity": true,
      "text": "Вы получаете сопротивление к урону огнём, пока держите этот посох. <br>У этого посоха есть 10 зарядов. Держа его, вы можете действием потратить часть зарядов и наложить им одно из следующих заклинаний, используя свою <br>Сл спасброска от заклинания: огненная стена (4 заряда), огненные ладони (1 заряд) или огненный шар (3 заряда). <br>Посох ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох чернеет, разваливается на угли и уничтожается."
    }
  },
  "посохочарования": {
    "ru": {
      "name": "Посох очарования",
      "rarity": true,
      "text": "Держа этот посох, вы можете действием потратить 1 из его 10 зарядов на то, чтобы наложить им очарование личности, понимание языков или приказ, используя свою Сл спасброска от заклинания. Этот посох также может использоваться как магический боевой посох. <br>Если вы держите этот посох и проваливаете спасбросок от заклинания школы Очарования, нацеленного только на вас, вы можете превратить проваленный спасбросок в успешный. Вы не можете использовать это свойство повторно до следующего рассвета. <br>Если вы преуспели в спасброске от заклинания, нацеленного только на вас, вне зависимости от того, пришлось ли для этого прибегнуть к помощи посоха, вы можете реакцией потратить 1 заряд из посоха и отразить заклинание в того, кто его наложил, как если бы вы сами наложили это заклинание. <br>Посох ежедневно восстанавливает 1к8 + 2 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох становится немагическим боевым посохом."
    }
  },
  "посохпитона": {
    "ru": {
      "name": "Посох питона",
      "rarity": true,
      "text": "Вы можете действием произнести командное слово и бросить посох на пол в пределах 10 футов от себя. <br>Посох становится гигантским удавом (смотрите характеристики в Бестиарии) под вашим контролем и у него есть своё место в порядке инициативы. Произнеся бонусным действием командное слово ещё раз, вы возвращаете посоху его естественный облик, и он будет лежать в пространстве, ранее занимаемом удавом. <br>В свой ход вы можете мысленно отдавать команды удаву, если он находится в пределах 60 футов от вас и дееспособен. Вы определяете, какие действия ему совершать и куда перемещаться в следующем ходу, или же можете отдать общую команду, такую как «нападай на врагов» или «охраняй место». Если хиты змеи опустятся до 0, она умирает и становится посохом. <br>Посох при этом раскалывается на куски и уничтожается. Если змея становится посохом до того как потеряет все хиты, она их тут же восстанавливает."
    }
  },
  "посохроянасекомых": {
    "ru": {
      "name": "Посох роя насекомых",
      "rarity": true,
      "text": "У этого посоха 10 зарядов, и он ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», рой насекомых пожирает посох, уничтожая его, и рассеивается. <br><b>Заклинания.</b> Если вы держите этот посох, вы можете действием потратить часть зарядов, чтобы наложить им одно из следующих заклинаний, используя свою Сл спасброска от заклинания: гигантское насекомое (4 заряда) или нашествие насекомых (5 зарядов). <br><b>Облако насекомых.</b> Если вы держите посох, вы можете действием потратить 1 заряд, чтобы окружить себя роем летучих насекомых с 30-футовым радиусом. Насекомые остаются на 10 минут, делая эту область сильно заслонённой для всех существ кроме вас. Рой перемещается с вами, оставаясь с центром на вас. Ветер со скоростью как минимум 10 миль в час (16 километров в час) рассеивает рой и оканчивает этот эффект."
    }
  },
  "посохсилы": {
    "ru": {
      "name": "Посох силы",
      "rarity": true,
      "text": "Этот посох можно использовать как магический боевой посох, предоставляющий бонус +3 к броскам атаки и урона им. Держа его, вы получаете бонус +2 к <br>Классу Доспеха, спасброскам и броскам атаки заклинаниями. <br>У посоха есть 20 зарядов для описанных ниже свойств. Он ежедневно восстанавливает 2к8 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох сохраняет бонус +2 к броскам атаки и урона, но теряет все остальные свойства. Если выпадет «20», посох восстанавливает 1к8 + 2 заряда. <br><b>Силовой удар.</b> Если вы попадаете рукопашной атакой этим посохом, вы можете потратить 1 заряд, чтобы причинить цели дополнительный урон силовым полем 1к6. <br><b>Заклинания.</b> Если вы держите этот посох, вы можете действием потратить часть зарядов, чтобы наложить им одно из следующих заклинаний, используя свою Сл спасброска от заклинания и бонус броска атаки заклинанием: волшебная стрела (1 заряд), конус холода (5 зарядов), левитация (2 заряда), луч слабости (1 заряд), молния (версия 5 уровня, 5 зарядов), огненный шар (версия 5 уровня, 5 зарядов), силовая стена (5 зарядов), сфера неуязвимости (6 зарядов) или удержание чудовища (5 зарядов). <br><b>Карающий удар.</b> Вы можете действием сломать посох о колено или твёрдую поверхность, совершая, таким образом, карающий удар. Посох уничтожается, испуская оставшуюся в нём магию взрывом, заполняющим сферу радиусом 30 футов с центром на нём. <br>У вас есть 50-процентный шанс мгновенно перенестись на случайный план существования, избежав взрыва. Если вы его не избегаете, то получаете урон силовым полем, равный 16 × количество зарядов в посохе. Все другие существа в области взрыва должны совершить спасбросок Ловкости со Сл 17. При провале существо получает урон, зависящий от того, как далеко оно находится от исходной точки взрыва, как показано в таблице. При успехе существо получает половину этого урона."
    }
  },
  "посохударов": {
    "ru": {
      "name": "Посох ударов",
      "rarity": true,
      "text": "Этот посох можно использовать как магический боевой посох, предоставляющий бонус +3 к броскам атаки и урона им. <br>У этого посоха есть 10 зарядов. Если вы попадаете им рукопашной атакой, вы можете потратить до 3 зарядов. За каждый потраченный заряд цель получает дополнительный урон силовым полем 1к6. Посох ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. <br>Если выпадет «1», посох становится немагическим боевым посохом."
    }
  },
  "посохсилы": {
    "ru": {
      "name": "Посох силы",
      "rarity": true,
      "text": "Этот посох можно использовать как магический боевой посох, предоставляющий бонус +3 к броскам атаки и урона им. Держа его, вы получаете бонус +2 к Классу Доспеха, спасброскам и броскам атаки заклинаниями.<br>У посоха есть 20 зарядов для описанных ниже свойств. Он ежедневно восстанавливает 2к8 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох сохраняет бонус +2 к броскам атаки и урона, но теряет все остальные свойства. Если выпадет «20», посох восстанавливает 1к8 + 2 заряда.<br><b>Силовой удар.</b> Если вы попадаете рукопашной атакой этим посохом, вы можете потратить 1 заряд, чтобы причинить цели дополнительный урон силовым полем 1к6.<br><b>Заклинания.</b> Если вы держите этот посох, вы можете действием потратить часть зарядов, чтобы наложить им одно из следующих заклинаний, используя свою Сл спасброска от заклинания и бонус броска атаки заклинанием: волшебная стрела (1 заряд), конус холода (5 зарядов), левитация (2 заряда), луч слабости (1 заряд), молния (версия 5 уровня, 5 зарядов), огненный шар (версия 5 уровня, 5 зарядов), силовая стена (5 зарядов), сфера неуязвимости (6 зарядов) или удержание чудовища (5 зарядов).<br><b>Карающий удар.</b> Вы можете действием сломать посох о колено или твёрдую поверхность, совершая, таким образом, карающий удар. Посох уничтожается, испуская оставшуюся в нём магию взрывом, заполняющим сферу радиусом 30 футов с центром на нём.<bt>У вас есть 50-процентный шанс мгновенно перенестись на случайный план существования, избежав взрыва. Если вы его не избегаете, то получаете урон силовым полем, равный 16 × количество зарядов в посохе. Все другие существа в области взрыва должны совершить спасбросок Ловкости со Сл 17. При провале существо получает урон, зависящий от того, как далеко оно находится от исходной точки взрыва, как показано в таблице. При успехе существо получает половину этого урона.<br><table><tr><td>к100</td><td>Эффект</td></tr><tr><td>01–15</td><td>Веер</td></tr><tr><td>16–40</td><td>Дерево</td></tr><tr><td>41–50</td><td>Кнут</td></tr><tr><td>51–65</td><td>Лодка-лебедь</td></tr><tr><td>66–80</td><td>Птица</td></tr><tr><td>81–00</td><td>Якорь</td></tr></table>"
    }
  },
  
  "поясдварфов": {
    "ru": {
      "name": "Пояс дварфов",
      "rarity": true,
      "text": "Пока вы носите этот пояс, вы получаете следующие преимущества: • Ваше Телосложение увеличивается на 2, с максимумом 20. • Вы совершаете с преимуществом проверки Харизмы (Убеждение) при взаимодействии с дварфами. <br>Кроме того, пока вы настроены на этот пояс, у вас каждый день есть 50-процентный шанс отрастить бороду, если она у вас вообще растёт, или же ваша борода станет гораздо гуще, если она уже есть. <br>Если вы — не дварф, вы получаете следующие дополнительные преимущества, пока носите этот пояс. • Вы совершаете с преимуществом спасброски от яда и получаете сопротивление к урону ядом. • Вы получаете тёмное зрение в пределах 60 футов. • Вы можете говорить, читать и писать на Дварфском языке."
    }
  },
  "пояссилывеликана": {
    "ru": {
      "name": "Пояс силы великана",
      "rarity": true,
      "text": "Пока вы носите этот пояс, значение вашей Силы изменяется до значения, даруемого этим поясом. Если ваша Сила без него и так уже равна или превышает силу пояса, тогда пояс не оказывает на вас никакого эффекта. <br>Пояс бывает шести разновидностей, каждый со своей редкостью и с привязкой к своему виду великана. Пояс силы каменного великана и пояс силы ледяного великана выглядят по-разному, но оказывают одинаковый эффект.<br><table><tr><td>Вид</td><td>Сила</td><td>Редкость</td></tr><tr><td>Холмовой великан</td><td>21</td><td>Редкий</td></tr><tr><td>Каменный/ледяной великан</td><td>23</td><td>Очень редкий</td></tr><tr><td>Огненный великан</td><td>25</td><td>Очень редкий</td></tr><tr><td>Облачный великан</td><td>27</td><td>Легендарный</td></tr><tr><td>Штормовой великан</td><td>29</td><td>Легендарный</td></tr></table>"
    }
  },
  "превосходныйклей": {
    "ru": {
      "name": "Превосходный клей",
      "rarity": true,
      "text": "Эта тягучая, молочно-белая субстанция может склеить два любых предмета. Она должна храниться в сосуде или фляге, покрытой изнутри маслом скольжения. В найденном контейнере находится 1к6 + 1 унция клея. <br>Одна унция клея может покрыть 1 квадратный фут поверхности. Клей затвердевает через 1 минуту. <br>После этого связь двух предметов можно разорвать только нанесением универсального растворителя или масла эфирности, либо же заклинанием исполнение желаний."
    }
  },
  "рогвалгаллы": {
    "ru": {
      "name": "Рог Валгаллы",
      "rarity": true,
      "text": "Вы можете действием подуть в этот рог. После этого в пределах 60 футов от вас появляются духи воителей с плана Асгард. Эти духи используют статистику берсерков из Бестиария. Они возвращаются в Асгард через 1 час, или когда их хиты опускаются до 0. <br>Рог нельзя использовать повторно, пока не пройдёт 7 дней. <br>Существует четыре вида рогов Валгаллы, изготовленных из разных материалов. Вид рога определяет, сколько берсерков будет призвано, а также требования для их использования. Мастер определяет вид рога самостоятельно или случайным образом. <br>Если вы подуете в рог, не выполняя требований, призванные берсерки нападут на вас. Если вы выполняете требования, они будут дружественны к вам и вашим спутникам, и будут выполнять ваши команды. <br><table><tr><td>к100</td><td>Вид рога</td><td>Берсерки</td><td>Требование</td></tr><tr><td>01–40</td><td>Серебряный</td><td>2к4 + 2</td><td>Нет</td></tr><tr><td>41–75</td><td>Латунный</td><td>3к4 + 3</td><td>Владение всеми видами простого оружия</td></tr><tr><td>76–90</td><td>Бронзовый</td><td>4к4 + 4</td><td>Владение всеми видами средних доспехов</td></tr><tr><td>91–00</td><td>Железный</td><td>5к4 + 5</td><td>Владение всеми видами воинского оружия</td></tr></table>"
    }
  },
  "рогвзрыва": {
    "ru": {
      "name": "Рог взрыва",
      "rarity": true,
      "text": "Вы можете действием произнести командное слово рога и подуть в него, испуская взрыв 30-футовым конусом, слышимый на расстоянии 600 футов. Все существа в конусе должны совершить спасбросок Телосложения со Сл 15. При провале существо получает урон звуком 5к6 и становится оглохшим на 1 минуту. При успехе существо получает половину урона и не становится оглохшим. Существа и предметы, изготовленные из стекла или кристаллов, спасбросок совершают с помехой и получают урон звуком 10к6, а не 5к6. <br>При каждом использовании магии рога существует 20-процентный шанс, что он взорвётся. Взрыв причиняет урон огнём 10к6 тому, кто в него дул, и уничтожает рог."
    }
  },
  "рукавицысилыогра": {
    "ru": {
      "name": "Рукавицы силы огра",
      "rarity": true,
      "text": "Ваша Сила равна 19, когда вы носите эти латные рукавицы. Они не оказывают на вас эффект, если ваша <br>Сила без них уже 19 или выше."
    }
  },
  "сапогилевитации": {
    "ru": {
      "name": "Сапоги левитации",
      "rarity": true,
      "text": "Если вы носите эти сапоги, вы можете неограниченно действием накладывать на себя заклинание левитация."
    }
  },
  "сапогискорости": {
    "ru": {
      "name": "Сапоги скорости",
      "rarity": true,
      "text": "Пока вы носите эти сапоги, вы можете бонусным действием щёлкнуть каблуками. Если вы делаете это, то сапоги удваивают вашу скорость ходьбы, а все существа, совершающие по вам провоцированные атаки, совершают броски атаки с помехой. Если вы щёлкнете каблуками повторно, вы прекращаете действие эффекта. <br>Если свойства этих сапог использовались в общей сложности 10 минут, магия перестаёт работать, пока вы не закончите продолжительный отдых."
    }
  },
  "сапогиходьбыипрыжков": {
    "ru": {
      "name": "Сапоги ходьбы и прыжков",
      "rarity": true,
      "text": "Пока вы носите эти сапоги, ваша скорость ходьбы становится равной 30 футов, если она была ниже, и ваша скорость не уменьшается, когда вы перегружены или носите тяжёлый доспех. Кроме того, вы можете совершать прыжки в три раза дальше, чем обычно, но вы всё равно не можете прыгнуть дальше, чем осталось у вас перемещения."
    }
  },
  "свечамольбы": {
    "ru": {
      "name": "Свеча мольбы",
      "rarity": true,
      "text": "Эта тонкая восковая свеча посвящена определённому божеству и настроена на мировоззрение этого божества. Мировоззрение свечи можно определить заклинанием обнаружение добра и зла. Мастер сам выбирает божество и мировоззрение, либо определяет их случайным образом. <br><table><tr><td>к20</td><td>Мировоззрение</td></tr><tr><td>1–2</td><td>Хаотично-злое</td></tr><tr><td>3–4</td><td>Хаотично-нейтральное</td></tr><tr><td>5–7</td><td>Хаотично-доброе</td></tr><tr><td>8–9</td><td>Нейтрально-злое</td></tr><tr><td>18–20</td><td>Законно-доброе</td></tr><tr><td>10–11</td><td>Нейтральное</td></tr><tr><td>12–13</td><td>Нейтрально-доброе</td></tr><tr><td>14–15</td><td>Законно-злое</td></tr><tr><td>16–17</td><td>Законно-нейтральное</td></tr></table><br>Магия свечи активируется, когда свечу зажигают, что совершается действием. Погорев 4 часа, свеча уничтожается. Вы можете затушить свечу раньше, чтобы воспользоваться ей же позже. Минимальная единица учёта времени горения — 1 минута. <br>Будучи зажжённой, свеча испускает тусклый свет в радиусе 30 футов. Все существа в области этого света, чьё мировоззрение совпадает с мировоззрением свечи, совершают броски атаки, спасброски и проверки характеристик с преимуществом. Кроме того, жрецы и друиды в области света, чьё мировоззрение совпадает с мировоззрением свечи, могут накладывать подготовленные заклинания 1 уровня, не тратя ячейки заклинаний, и эффект таких заклинаний будет как у заклинаний, наложенных с использованием ячейки 1 уровня. <br>В качестве альтернативы, когда вы впервые зажигаете совершенно новую свечу, вы можете наложить ей заклинание врата. Это мгновенно уничтожает свечу."
    }
  },
  "свирельканализации": {
    "ru": {
      "name": "Свирель канализации",
      "rarity": true,
      "text": "Вы должны владеть духовыми музыкальными инструментами, чтобы использовать эту свирель. Пока вы настроены на неё, обычные и гигантские крысы безразличны к вам и не будут вас атаковать, если вы им не угрожаете и не вредите им. <br>У свирели есть 3 заряда. Если вы играете на ней действием, вы можете бонусным действием потратить от 1 до 3 зарядов, призывая по одному рою крыс (смотрите статистику в Бестиарии) за каждый потраченный заряд, при условии, что в пределах полумили от вас есть достаточное количество крыс, которых можно призвать свирелью (на усмотрение Мастера). <br>Если достаточного количества крыс нет, заряд тратится впустую. Призванные рои движутся к источнику музыки кратчайшим возможным маршрутом, но во всём остальном не находятся под вашим контролем. Свирель ежедневно восстанавливает 1к3 заряда на рассвете. <br>Каждый раз, когда рой крыс, не находящийся под контролем другого существа, оказывается в пределах 30 футов от вас, пока вы играете на этой свирели, вы можете совершить проверку Харизмы, противопоставленную проверке Мудрости крыс. Если вы проигрываете состязание, рой действует как обычно, и не может становиться одержимым музыки этой свирели в течение 24 часов. Если вы выиграете состязание, рой становится одержимым музыкой свирели и становится дружественным к вам и вашим спутникам, пока вы каждый раунд продолжаете играть на свирели действием. Дружественный рой подчиняется вашим командам. Если вы не отдаёте команды дружественному рою, он защищается, но других действий не совершает. Если дружественный рой начинает ход, и при этом не слышит музыки свирели, ваш контроль над этим роем заканчивается, рой действует как обычно, и не может быть одержим музыкой свирели в течение следующих 24 часов."
    }
  },
  "свирельужаса": {
    "ru": {
      "name": "Свирель ужаса",
      "rarity": true,
      "text": "Вы должны владеть духовыми музыкальными инструментами, чтобы использовать эту свирель. У неё есть 3 заряда. Вы можете действием поиграть на ней и потратить 1 заряд, чтобы издать жуткую мелодию. <br>Все существа в пределах 30 футов от вас, слышащие вашу мелодию, должны преуспеть в спасброске Мудрости со Сл 15, иначе они станут испуганными вами на 1 минуту. Если хотите, все существа в этой области, не враждебные по отношению к вам, автоматически преуспеют в этом спасброске. Существа, провалившие спасбросок, могут повторять его в конце каждого своего хода, оканчивая эффект на себе при успехе. Существо, преуспевшее в спасброске, получает иммунитет к этой свирели на 24 часа. Свирель ежедневно восстанавливает 1к3 заряда на рассвете."
    }
  },
  "свитокзаклинания": {
    "ru": {
      "name": "Свиток заклинания",
      "rarity": true,
      "text": "Свиток заклинания несёт на себе слова одного заклинания, написанные таинственным шифром. Если это заклинание есть в списке заклинаний вашего класса, вы можете прочитать свиток и наложить его заклинание, не предоставляя материальные компоненты. <br>В противном случае свиток непонятен для вас. Накладывание заклинания свитком занимает столько же времени, сколько обычное накладывание заклинания. После того, как заклинание наложено, слова на свитке исчезают, а сам свиток рассыпается в прах. <br>Если накладывание прервано, свиток остаётся целым. <br>Если заклинание есть в списке заклинаний вашего класса, но имеет более высокий уровень, чем те, что вы способны накладывать, вы должны совершить проверку базовой характеристики, чтобы определить, удалось ли вам справиться с задачей. Сл такой проверки равна 10 + уровень заклинания. При провале заклинание просто исчезает со свитка, не произведя никаких эффектов. <br>Уровень заклинания на свитке определяет Сл спасброска от него, его бонус атаки, а также редкость этого свитка, как это показано в таблице «свитки заклинаний».<br><table><tr><td>Уровень заклинания</td><td>Редкость</td><td>Сл спасброска</td><td>Бонус атаки</td></tr><tr><td>Заговор</td><td>Обычная</td><td>13</td><td>+5</td></tr><tr><td>1</td><td>Обычная</td><td>13</td><td>+5</td></tr><tr><td>2</td><td>Необычная</td><td>13</td><td>+5</td></tr><tr><td>3</td><td>Необычная</td><td>15</td><td>+7</td></tr><tr><td>4</td><td>Редкая</td><td>15</td><td>+7</td></tr><tr><td>5</td><td>Редкая</td><td>17</td><td>+9</td></tr><tr><td>6</td><td>Очень редкая</td><td>17</td><td>+9</td></tr><tr><td>7</td><td>Очень редкая</td><td>18</td><td>+10</td></tr><tr><td>8</td><td>Очень редкая</td><td>18</td><td>+10</td></tr><tr><td>9</td><td>Легендарная</td><td>19</td><td>+11</td></tr></table> <br>Если свиток содержит заклинание из списка заклинаний волшебника, то оно может быть скопировано в книгу заклинаний. Для этого надо преуспеть в проверке Интеллекта (Магия), Сл которой равна 10 + уровень заклинания. Если проверка успешна, заклинание удаётся скопировать. Вне зависимости от исхода проверки свиток после этого уничтожается."
    }
  },
  "свитокзащиты": {
    "ru": {
      "name": "Свиток защиты",
      "rarity": true,
      "text": "Каждый свиток защиты работает против какого-то одного определённого вида существ, выбранного Мастером самостоятельно или же случайным образом с помощью приведённой ниже таблицы. <br><table><tr><td>к100</td><td>Вид существ</td></tr><tr><td>01–10</td><td>Аберрации</td></tr><tr><td>11–20</td><td>Звери</td></tr><tr><td>21–45</td><td>Исчадия</td></tr><tr><td>46–55</td><td>Небожители</td></tr><tr><td>56–75</td><td>Нежить</td></tr><tr><td>76–80</td><td>Растения</td></tr><tr><td>81–90</td><td>Феи</td></tr><tr><td>91–00</td><td>Элементали</td></tr></table><br>Прочитав действием свиток, вы окружаете себя невидимым барьером, формирующим цилиндр с радиусом 5 футов и высотой 10 футов. В течение 5 минут этот барьер препятствует созданиям определённого вида входить в цилиндр и каким-либо образом воздействовать на то, что заключено в него. <br>Этот цилиндр перемещается вместе с вами, оставаясь с центром на вас. Однако, если вы перемещаетесь так, что существо указанного вида окажется внутри цилиндра, защитный эффект заканчивается. <br>Существо может попытаться преодолеть барьер, совершив действием проверку Харизмы со Сл 15. <br>При успехе барьер на это конкретное существо не действует."
    }
  },
  "святоймститель": {
    "ru": {
      "name": "Святой мститель",
      "rarity": true,
      "text": "Вы получаете бонус +3 к броскам атаки и урона, совершённым этим магическим оружием. Если вы попадаете им по исчадию или нежити, это существо получает дополнительный урон излучением 2к10. <br>Пока вы держите в руке этот вынутый из ножен меч, он создаёт ауру с радиусом 10 футов вокруг вас. <br>Вы и все дружественные вам существа в этой ауре совершаете с преимуществом спасброски от заклинаний и других магических эффектов. Если у вас есть 17 уровней в классе паладина, радиус ауры увеличивается до 30 футов."
    }
  },
  "седлокавалериста": {
    "ru": {
      "name": "Седло кавалериста",
      "rarity": true,
      "text": "Если вы находитесь в этом седле на ездовом животном, и вы в сознании, вы не можете быть спешены против вашей воли, и броски атаки по вашему ездовому животному совершаются с помехой."
    }
  },
  "скарабейзащиты": {
    "ru": {
      "name": "Скарабей защиты",
      "rarity": true,
      "text": "Если вы держите в своей руке этот медальон в форме жука в течение 1 раунда, на его поверхности появятся письмена, открывающие его магическую сущность. Он предоставляет два преимущества, пока находится у вас: • Вы совершаете с преимуществом спасброски от заклинаний. • У скарабея есть 12 зарядов. Если вы проваливаете спасбросок от заклинания школы Некромантии или вредоносного эффекта, исходящего от нежити, вы можете реакцией потратить 1 заряд, чтобы превратить проваленный спасбросок в успешный. Скарабей рассыпается в порошок и уничтожается, когда тратится его последний заряд."
    }
  },
  "скимитарскорости": {
    "ru": {
      "name": "Скимитар скорости",
      "rarity": true,
      "text": "Вы получаете бонус +2 к броскам атаки и урона, совершённым этим магическим оружием. Кроме того, в каждом своём ходу вы можете совершить бонусным действием одну атаку им."
    }
  },
  "складнаялодка": {
    "ru": {
      "name": "Складная лодка",
      "rarity": true,
      "text": "Этот предмет выглядит как деревянная коробка 12 дюймов в длину, 6 дюймов шириной и 6 дюймов высотой. Коробка весит 4 фунта и держится на плаву. <br>Её можно открывать и хранить внутри вещи. У этого предмета есть три командных слова, и каждое из них произносится действием. <br>Первое командное слово разворачивает коробку в лодку 10 футов длиной, 4 фута шириной и 2 фута высотой. У лодки есть пара вёсел, якорь, мачта и треугольный парус. В этой лодке с комфортом разместятся четыре существа Среднего размера. <br>Второе командное слово разворачивает коробку в корабль 24 фута в длину, 8 футов шириной и 6 футов высотой. У корабля есть палуба, скамьи для гребли, пять пар вёсел, кормовое весло, якорь, палубная каюта и мачта с прямым парусом. На корабле с комфортом разместятся пятнадцать существ Среднего размера. <br>Если коробка стала судном, оно весит как обычное судно его размера, а всё, что хранилось в коробке, остаётся на судне. <br>Третье командное слово превращает судно в коробку, при условии, что на борту нет существ. Все предметы на судне, не помещающиеся в коробке, остаются вне коробки, когда та складывается. Все предметы на судне, которые могут поместиться в коробке, оказываются в коробке."
    }
  },
  "солнечныйклинок": {
    "ru": {
      "name": "Солнечный клинок",
      "rarity": true,
      "text": "Этот предмет выглядит как рукоять длинного меча. <br>Держа эту рукоятку, вы можете бонусным действием заставить появиться или исчезнуть клинок из чистого сияния. Пока клинок существует, этот магический длинный меч обладает свойством «фехтовальное». Если вы владеете обращением с короткими или длинными клинками, то вы владеете и обращением с солнечным клинком. <br>Вы получаете бонус +2 к броскам атаки и урона, совершённым этим оружием, и причиняете не рубящий урон, а урон излучением. Если вы попадаете им по нежити, цель получает дополнительный урон излучением 1к8. <br>Клинок этого меча испускает яркий свет в радиусе 15 футов и тусклый свет в радиусе ещё 15 футов. Это солнечный свет. Пока клинок существует, вы можете действием увеличить или уменьшить радиус и яркого и тусклого света на 5 футов каждый, с максимумом 30 футов и минимумом 10 футов для каждого."
    }
  },
  "справочникбыстротыдействий": {
    "ru": {
      "name": "Справочник быстроты действий",
      "rarity": true,
      "text": "Эта книга описывает упражнения по координации и сохранении равновесия, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваша Ловкость, а также её максимум увеличатся на 2. <br>После этого руководство теряет магию, но восстанавливает её через 100 лет."
    }
  },
  "справочникпоголемам": {
    "ru": {
      "name": "Справочник по големам",
      "rarity": true,
      "text": "В этом томе находится информация и чары, необходимые для создания конкретного вида голема. Мастер сам выбирает вид голема или определяет его случайным образом. Для того чтобы расшифровать и использовать справочник, вы должны быть заклинателем с как минимум двумя ячейками заклинаний 5 уровня. Существо, которое не может использовать справочник по големам, но читает его, получает урон психической энергией 6к6.r><table><tr><td>к20</td><td>Голем</td><td>Время</td><td>Стоимость</td></tr><tr><td>1–5</td><td>Глиняный</td><td>30 дней</td><td>65000 зм</td></tr><tr><td>6</td><td>Железный</td><td>120 дней</td><td>100000 зм</td></tr><tr><td>7–8</td><td>Каменный</td><td>90 дней</td><td>80000 зм</td></tr><tr><td>9–20</td><td>Мясной</td><td>60 дней</td><td>50000 зм</td></tr></table> <br>Для того чтобы создать голема, вы должны потратить время, указанное в таблице, работая без перерывов со справочником в руке, отдыхая не более 8 часов в день. Вы также должны оплатить указанную стоимость, приобретая расходные материалы. <br>После того как голем создан, книга исчезает в магическом пламени. Голем оживает, когда его натрут пеплом справочника. Он находится под вашим контролем, понимает ваши устные команды и выполняет их. Игровые характеристики смотрите в Бестиарии."
    }
  },
  "справочникполезныхупражнений": {
    "ru": {
      "name": "Справочник полезных упражнений",
      "rarity": true,
      "text": "Эта книга описывает упражнения по физкультуре, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваша Сила, а также её максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет."
    }
  },
  "справочниктелесногоздоровья": {
    "ru": {
      "name": "Справочник телесного здоровья",
      "rarity": true,
      "text": "Эта книга содержит советы по здоровью и питанию, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваше Телосложение, а также его максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет."
    }
  },
  "статуэткачудеснойсилы": {
    "ru": {
      "name": "Статуэтка чудесной силы",
      "rarity": true,
      "text": "Статуэтка чудесной силы это небольшая статуэтка зверя, помещающаяся в карман. Если вы действием произнесёте командное слово и бросите статуэтку на расстояние до 60 футов, статуэтка станет живым существом. Если пространство, в котором существо должно появиться, занято другим существом или предметом, или если для этого существа просто нет пространства, статуэтка не становится существом. <br>Существо дружественно по отношению к вам и вашим спутникам. Оно понимает ваши языки и подчиняется устным командам. Если вы не отдаёте команды, существо обороняется, но других действий не совершает. Смотрите статистику всех существ кроме гигантской мухи в Бестиарии. <br>Животное существует в течение времени, зависящего от вида статуэтки. В конце этого периода животное вновь становится статуэткой. Оно становится статуэткой преждевременно, если его хиты опускаются до 0, или если вы действием произнесёте командное слово, касаясь его. Когда существо становится статуэткой, её свойства нельзя использовать повторно, пока не пройдёт определённое количество времени, специфичное для каждой статуэтки. <br><b>Бронзовый грифон (редкая).</b> Эта бронзовая статуэтка грифона, стоящего на задних лапах. Она становится грифоном на 6 часов. Её нельзя использовать повторно, пока не пройдёт 5 дней. <br><b>Золотые львы (редкая).</b> Эти золотые статуэтки львов всегда создаются парами. Вы можете использовать одну статуэтку или сразу две одновременно. <br>Каждая становится львом на 1 час. Статуэтку нельзя использовать повторно, пока не пройдёт 7 дней. <br><b>Костяные козлы (редкая).</b> Эти статуэтки козлов из слоновой кости всегда создаются по три штуки. Каждый козёл имеет уникальную внешность, и функционирует по-своему. Вот их свойства: • Козёл путешествия может стать Большим козлом со статистикой ездовой лошади. У него есть 24 заряда, и каждый час или его часть, пока козёл остаётся животным, расходуется 1 заряд. Пока у него есть заряды, вы можете его использовать так часто, как вам вздумается. Когда у него кончаются заряды, он становится статуэткой и не может использоваться, пока не пройдёт 7 дней, после чего он восстанавливает все свои заряды. • Козёл перевозки становится гигантским козлом на 3 часа. Его нельзя использовать повторно, пока не пройдёт 30 дней. • Козёл ужаса становится гигантским козлом на 3 часа. Он не может атаковать, но вы можете брать его рога и использовать их в качестве оружия. <br>Один рог становится длинным копьём +1, а другой становится длинным мечом +2. Рог берётся действием, и оружие исчезает, когда козёл становится статуэткой, вновь превращаясь в рог. Кроме того, козёл излучает ауру ужаса с радиусом 30 футов, когда вы на нём едете. Все враждебные вам существа, начинающие ход в ауре, должны преуспевать в спасброске Мудрости со Сл 15, иначе они станут испуганными козлом на 1 минуту, ли пока козёл не станет статуэткой. Испуганное существо может повторять спасбросок в конце каждого своего хода, оканчивая эффект на себе при успехе. Успешно спасшееся существо получает иммунитет к ауре козла на следующие 24 часа. <br>Статуэтку нельзя использовать повторно, пока не пройдёт 15 дней. <br><b>Мраморный слон (редкая).</b> Эта мраморная статуэтка примерно 4 дюйма в высоту и длину. Она становится слоном на 24 часа. Её нельзя использовать повторно, пока не пройдёт 7 дней. <br><b>Обсидиановый скакун (очень редкая).</b> Эта лошадь из полированного обсидиана становится кошмаром на 24 часа. Кошмар сражается только чтобы защитить самого себя. Его нельзя использовать повторно, пока не пройдёт 5 дней. <br>Если у вас доброе мировоззрение, каждый раз, когда вы отдаёте приказ, в том числе приказ вернуться в форму статуэтки, у статуэтки есть 10-процентный шанс, что она проигнорирует его. Если вы едете верхом на кошмаре, когда он игнорирует вас, вы с ним мгновенно переноситесь в случайное место на плане Гадес, где он вновь становится статуэткой. <br><b>Ониксовая собака (редкая).</b> Эта ониксовая статуэтка становится мастифом на 6 часов. У мастифа Интеллект 8, и он может говорить на Общем. Он также обладает тёмным зрением в пределах 60 футов и может видеть невидимых существ и предметы в пределах этого диапазона. Его нельзя использовать повторно, пока не пройдёт 7 дней. <br><b>Серебряный ворон (необычная).</b> Эта серебряная статуэтка становится вороном на 12 часов. Её нельзя использовать повторно, пока не пройдёт 2 дня. Пока статуэтка находится в облике ворона, вы можете неограниченно накладывать на неё заклинание почтовое животное. <br><b>Серпентиновая сова (редкая).</b> Эта серпентиновая статуэтка становится гигантской совой на 8 часов. Её нельзя использовать повторно, пока не пройдёт 2 дня. <br>Сова может телепатически общаться с вами на любом расстоянии, если вы с ней находитесь на одном плане существования. <br><b>Эбеновая муха (редкая).</b> Эта статуэтка из чёрного дерева похожа на обычную муху. Она становится гигантской мухой на 12 часов и на ней можно летать как на верховом животном. Её нельзя использовать повторно, пока не пройдёт 2 дня."
    }
  },
  "стрелаубийства": {
    "ru": {
      "name": "Стрела убийства",
      "rarity": true,
      "text": "Стрела убийства это магическое оружие, предназначенное для убийства существ определённого вида. <br>Область применения может быть как широкой, так и более конкретной; например, существуют и стрелы убийства драконов и стрелы убийства синих драконов. Если существо, принадлежащее к виду, расе или группе, связанной со стрелой убийства, получает неё урон, оно должно совершить спасбросок Телосложения со Сл 17, получая дополнительный колющий урон 6к10 при провале или половину этого урона при успехе. <br>После того как стрела убийства причиняет существу дополнительный урон, она становится немагической стрелой. <br>Есть и другие разновидности боеприпасов с такой же магией, такие как арбалетные болты убийства, хотя стрелы встречаются чаще всего."
    }
  },
  "сумкапожирания": {
    "ru": {
      "name": "Сумка пожирания",
      "rarity": true,
      "text": "На первый взгляд эта сумка напоминает сумку хранения, но на самом деле это ротовое отверстие гигантского межпространственного существа. Если сумку вывернуть наизнанку, ротовое отверстие закроется. <br>Существо, связанное с сумкой, может чувствовать всё, что помещают в сумку. Материя животного или растительного происхождения, помещённая в сумку, пожирается и исчезает навсегда. Если в сумку будет помещена часть живого существа, как в случае, когда кто-нибудь засовывает в неё руку, существует 50-процентный шанс, что существо затянет в сумку. Существо в сумке может действием попытаться высвободиться, совершая проверку Силы со Сл 15. Другое существо может действием залезть рукой в сумку, чтобы вытянуть оттуда другое существо, совершая проверку Силы со Сл 20 (при условии, что его самого не затянет туда). Все существа, начинающие ход в сумке, пожираются, а их тела уничтожаются. <br>Неживые предметы могут храниться в сумке, которая вмещает один кубический фут такой материи. <br>Однако, один раз в день сумка пожирает все хранящиеся в ней предметы, выплёвывая их на другом плане существования. Мастер сам определяет время и план. <br>Если сумку проткнут или разорвут, она уничтожается, а всё её содержимое переносится в случайным образом выбранное место на Астральном Плане."
    }
  },
  "сумкасбобами": {
    "ru": {
      "name": "Сумка с бобами",
      "rarity": true,
      "text": "Внутри этой тяжёлой тканой сумки находятся 3к4 сухих боба. Сумка весит 1/2 фунта, плюс 1/4 фунта за каждый боб, находящийся внутри. <br>Если вы высыпаете содержимое сумки на землю, то они взрываются с радиусом 10 футов. Все существа в этой зоне, включая вас, должно совершить спасбросок Ловкости со Сл 15, получая урон огнём 5к4 при провале или половину этого урона, если спасбросок был успешен. Этот огонь также поджигает легковоспламеняющиеся объекты в зоне поражения, которые никто не несёт и не носит. <br>Если вы извлечёте боб из сумки, посадите его в землю или песок и затем польёте его, то боб спустя 1 минуту после того, как вы посадили его, произведёт некоторый эффект. Мастер может сам выбрать эффект из таблицы, может определить эффект случайным образом, или же придумать свой вариант.<br><table><tr><td>к100</td><td>Эффект</td></tr><tr><td>01</td><td>Вырастают 5к4 поганок. Если существо съедает поганку, то необходимо бросить любую кость для определения эффекта. При выпадении нечётного числа существо должно преуспеть в спасброске Телосложения со Сл 15, иначе оно получит урон ядом 5к6 и становится отравленным на 1 час. Если же выпадет чётное число, то существо получает 5к6 временных хитов на 1 час.</td></tr><tr><td>2–10</td><td>Появляется гейзер, фонтанирующий на высоту 30 футов потоками воды, пива, ягодного сока, чая, уксуса или масла (по выбору Мастера) в течение 1к12 раундов.</td></tr><tr><td>11–20</td><td>Появляется трент (характеристики смотрите в Бестиарии). Существует 50-процентный шанс, что появившийся трент будет обладать хаотично-злым мировоззрением и нападёт.</td></tr><tr><td>21–30</td><td>Появляется ожившая, но неподвижная каменная статуя, похожая на вас и выкрикивающая в ваш адрес угрозы. Если вы уходите от неё, а кто-то другой приближается к ней, статуя описывает вас как самого гнусного злодея и побуждает новоприбывших найти и атаковать вас. Если вы находитесь с ней на одном плане существования, то статуя знает ваше местоположение. По прошествии 24 часов статуя перестаёт быть ожившей.</td></tr><tr><td>31–40</td><td>Появляется походный костёр с синими языками пламени ,который горит в течение 24 часов (или пока не будет погашен).</td></tr><tr><td>41–50</td><td>Вырастают 1к6 + 6 визгунов (характеристики смотрите в Бестиарии).</td></tr><tr><td>51–60</td><td>Наружу выползают 1к4 + 8 ярко-розовых жаб. Всякий раз, когда кто-либо прикасается к жабе, та превращается в чудовище (размером вплоть до Большого) по выбору Мастера. Это чудовище существует в течение минуты, после чего исчезает в клубах ярко-розового дыма.</td></tr><tr><td>61–70</td><td>Из норы выползает голодная панцирница (характеристики смотрите в Бестиарии) и немедленно нападает.</td></tr><tr><td>71–80</td><td>Вырастает фруктовое дерево. На дереве растёт 1к10 + 20 фруктов, 1к8 из которых действуют как магические зелья (определяются случайным образом), в то время, как один из фруктов, будучи съеденным, действует как пищевой яд на выбор Мастера. Дерево исчезает спустя 1 час. Сорванные фрукты остаются, сохраняя свои магические свойства в течение 30 дней.</td></tr><tr><td>81–90</td><td>Появляется гнездо, содержащее 1к4 + 3 яиц. Существа, съедающие одно из этих яиц, должно совершить спасбросок Телосложения со Сл 20. При успехе существо навсегда увеличивает на единицу значение своей самой низкой характеристики. Если две или более характеристики имеют минимальное значение, то случайно выбирается какая-либо одна. При провале существо получает урон силовым полем 10к6 от внутреннего взрыва магической природы.</td></tr><tr><td>91–99</td><td>Вверх возносится пирамида с квадратным основанием 60 × 60 футов. Внутри неё находится саркофаг с покоящейся в нём лорд-мумией (характеристики смотрите в Бестиарии). Эта пирамида считается логовом лорд-мумии, а в саркофаге находится сокровище на усмотрение Мастера.</td></tr><tr><td>00</td><td>Вырастает гигантский бобовый стебель такой высоты, какой будет угодно Мастеру. Мастер также решает, что ждёт добравшегося до его вершины персонажа: ему откроется величественный вид, он окажется в замке облачного великана или же вершина стебля приведёт его на другой план существования.</td></tr></table>"
    }
  },
  "сумкафокусов": {
    "ru": {
      "name": "Сумка фокусов",
      "rarity": true,
      "text": "Эта обычная с виду сумка, изготовленная из серой, рыжей или коричневой ткани, выглядит пустой. Однако если засунуть в неё руку, можно нащупать маленький пушистый предмет. Весит сумка половину фунта. <br>Вы можете действием вынуть из сумки пушистый предмет и бросить его на 20 футов. Когда предмет приземляется, он превращается в существо, которое вы выбираете броском к8, консультируясь с приведённой таблицей, соответствующей цвету сумки. Характеристики существ смотрите в Бестиарии. Существо исчезает на следующем рассвете или когда его хиты будут уменьшены до 0. <br>Существо дружественно к вам и вашим спутникам, и действует в ваш ход. Вы можете бонусным действием отдать команду, как существу перемещаться, и какое действие ему совершать в следующем ходу, или можете отдать общий приказ, такой как «атакуй врагов». Если приказов нет, существо действует сообразно своей природе. <br>Как только из сумки достанут три пушистых предмета, её нельзя будет использовать до следующего рассвета."
    }
  },
  "сумкахранения": {
    "ru": {
      "name": "Сумка хранения",
      "rarity": true,
      "text": "Эта сумка внутри гораздо больше, чем можно было предположить, исходя из её внешних размеров (приблизительно 2 фута в диаметре и 4 фута глубины). Сумка может вместить до 500 фунтов, не превышающих в объёме 64 кубических фута. <br>При этом сумка всегда весит 15 фунтов, вне зависимости от её содержания. Извлечение чего-либо из сумки совершается действием. <br>Если сумка перегружена, проткнута, или порвана, она рвётся окончательно, уничтожается, и её содержимое разбрасывается по Астральному Плану. Если сумка оказывается вывернутой наизнанку, то её содержимое вываливается наружу невредимым, но прежде, чем её можно будет снова использовать, сумку необходимо вывернуть обратно. Дышащие существа, помещённые внутрь мешка, способны оставаться в живых в течение времени, равного десяти минутам, поделённым на количество существ (минимум 1 минута), после чего они начинают задыхаться. <br>Помещение сумки хранения в межпространство, созданное с помощью удобного рюкзака Хеварда, переносной дыры или подобного предмета, оба предмета мгновенно уничтожаются и открываются врата, ведущие на Астральный План. Врата появляются в месте, где один предмет пытались поместить в другой. Все существа в пределах 10 футов от врат затягиваются внутрь и помещаются в случайным образом определённое место на Астральном Плане. После этого врата закрываются. Врата односторонние, и повторно не открываются."
    }
  },
  "сферааннигиляции": {
    "ru": {
      "name": "Сфера аннигиляции",
      "rarity": true,
      "text": "Этот чёрный шар диаметром 2 фута является дырой в ткани мультивселенной, стабилизированной окружающим магическим полем и парящей на месте. <br>Сфера уничтожает всю материю, через которую проходит и всю материю, проходящую сквозь неё. <br>Артефакты — исключение. Если в описании артефакта не сказано, что он подвержен урону от сферы аннигиляции, то он проходит сквозь сферу невредимым. Всё остальное, что касается сферы, но не помещается в неё целиком, получает урон силовым полем 4к10. <br>Сфера находится в состоянии покоя, пока ктонибудь не начнёт её контролировать. Если вы находитесь в пределах 60 футов от неконтролируемой сферы, вы можете действием совершить проверку Интеллекта (Магия) со Сл 25. При успехе сфера левитирует в выбранном вами направлении на расстояние в футах, не превышающее 5 × ваш модификатор Интеллекта (минимум 5 футов). При провале сфера перемещается на 10 футов в вашу сторону. Существа, в чьё пространство входит сфера, должны преуспеть в спасброске Ловкости со Сл 13, иначе они коснутся сферы и получат урон силовым полем 4к10. <br>Если вы пытаетесь контролировать сферу, находящуюся под контролем другого существа, вы совершаете проверку Интеллекта (Магия), противопоставленную проверке Интеллекта (Магия) другого существа. Победитель получает контроль над сферой и может управлять ей как описано выше. <br>Если сфера вступает в контакт с планарным порталом, например, созданным заклинанием врата, или межпространственным феноменом, таким как переносная дыра, Мастер случайным образом определяет, что произойдёт, используя следующую таблицу:"
    }
  },
  "талисманабсолютногозла": {
    "ru": {
      "name": "Талисман абсолютного зла",
      "rarity": true,
      "text": "Этот предмет символизирует чистое зло. Существа, чьё мировоззрение и не доброе и не злое, получают урон некротической энергией 6к6, когда прикасаются к талисману. Доброе существо получает урон некротической энергией 8к6, когда прикасается к талисману. Все эти существа получают такой же урон каждый раз, когда оканчивают ход, держа или неся талисман. <br>Если вы — злой жрец или паладин, вы можете использовать талисман как святой символ, и вы получаете бонус +2 к броскам атаки заклинаний, пока носите или держите его. <br>У талисмана есть 6 зарядов. Если вы носите или держите его, вы можете действием потратить 1 заряд и выбрать одно существо, которое видите находящимся на полу в пределах 120 футов от вас. Если у цели доброе мировоззрение, под ней откроется огненная расщелина. Цель должна преуспеть в спасброске Ловкости со Сл 20, иначе она упадёт в расщелину и уничтожится, не оставив после себя останков. Расщелина после этого закрывается, не оставляя следов. <br>Когда вы тратите последний заряд, талисман растворяется дурно пахнущей слизью и уничтожается."
    }
  },
  "талисмансферы": {
    "ru": {
      "name": "Талисман сферы",
      "rarity": true,
      "text": "Когда вы совершаете проверку Интеллекта (Магия) для контроля сферы аннигиляции, держа этот талисман, вы удваиваете бонус мастерства для этой проверки. Кроме того, если вы начинаете ход, удерживая контроль над сферой аннигиляции, вы можете действием сделать так, что она переместится на 10 футов плюс количество футов, равное 10 × ваш модификатор Интеллекта."
    }
  },
  "талисманчистогодобра": {
    "ru": {
      "name": "Талисман чистого добра",
      "rarity": true,
      "text": "Этот талисман — могущественный символ добра. Существа, чьё мировоззрение и не доброе и не злое, получают урон излучением 6к6, когда прикасаются к талисману. Злое существо получает урон излучением 8к6, когда прикасается к талисману. Все эти существа получают такой же урон каждый раз, когда оканчивают ход, держа или неся талисман. <br>Если вы — добрый жрец или паладин, вы можете использовать талисман как святой символ, и вы получаете бонус +2 к броскам атаки заклинаний, пока носите или держите его. <br>У талисмана есть 7 зарядов. Если вы носите или держите его, вы можете действием потратить 1 заряд и выбрать одно существо, которое видите находящимся на полу в пределах 120 футов от вас. Если у цели злое мировоззрение, под ней откроется огненная расщелина. Цель должна преуспеть в спасброске <br>Ловкости со Сл 20, иначе она упадёт в расщелину и уничтожится, не оставив после себя останков. Расщелина после этого закрывается, не оставляя следов. <br>Когда вы тратите последний заряд, талисман распадается искрами золотистого света и уничтожается."
    }
  },
  "танцующиймеч": {
    "ru": {
      "name": "Танцующий меч",
      "rarity": true,
      "text": "Вы можете бонусным действием бросить этот магический меч в воздух и произнести командное слово. <br>После этого меч начнёт парить, пролетает до 30 футов и атакует одно существо на ваш выбор в пределах 5 футов от него. Меч использует ваш бросок атаки и ваш модификатор характеристики для броска урона. <br>Пока меч парит, вы можете бонусным действием заставить его перелететь на расстояние 30 футов в другое место, находящееся в пределах 30 футов от вас. Частью этого же бонусного действия вы можете заставить меч атаковать одно существо, находящееся в пределах 5 футов от него. <br>После того как парящий меч совершит четвёртую атаку, он пролетает до 30 футов и пытается вернуться в вашу руку. Если у вас нет свободных рук, он падает на землю у ваших ног. Если у меча нет свободного пути до вас, он перемещается максимально близко к вам и потом падает на землю. Он перестаёт парить, если вы хватаете его или перемещаетесь более чем на 30 футов от него."
    }
  },
  "томлидерстваивлияния": {
    "ru": {
      "name": "Том лидерства и влияния",
      "rarity": true,
      "text": "Эта книга содержит руководства по оказанию влияния на других, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваша Харизма, а также её максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет."
    }
  },
  "томмолчаливогоязыка": {
    "ru": {
      "name": "Том молчаливого языка",
      "rarity": true,
      "text": "У этого толстого тома с кожаным переплётом к обложке пришит язык. Всего существует пять таких томов, и никто не может сказать, какой из них оригинальный. Жуткое украшение на обложке первого тома когда-то было языком вероломного слуги личабога Векны, хранителя тайн. Языки на обложках четырёх копий принадлежали заклинателям, предавшим Векну. Первые несколько страниц каждого тома исписаны непонятными каракулями. Оставшиеся страницы девственно чисты. <br>Если вы можете настроиться на этот том, вы можете использовать его в качестве магической фокусировки. Кроме того, держа этот том в руке, вы можете бонусным действием наложить заклинание, которое вы в него записали, не тратя ячейку заклинания и не используя ни вербальный, ни соматический компонент. Вы не можете повторно использовать это свойство тома до следующего рассвета. <br>Будучи настроенным на эту книгу, вы можете оторвать язык с обложки. Если вы это сделаете, все заклинания, записанные в ней, мгновенно стираются. <br>Векна следит за всеми, кто использует этот том. <br>Он также записывает в книгу таинственные сообщения. Эти сообщения появляются в полночь и исчезают после прочтения."
    }
  },
  "томпонимания": {
    "ru": {
      "name": "Том понимания",
      "rarity": true,
      "text": "Эта книга содержит упражнения по тренировке интуиции и проницательности, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваша Мудрость, а также её максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет."
    }
  },
  "томчистыхмыслей": {
    "ru": {
      "name": "Том чистых мыслей",
      "rarity": true,
      "text": "Эта книга содержит упражнения по тренировке памяти и логики, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваш Интеллект, а также его максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет"
    }
  },
  "топорберсерка": {
    "ru": {
      "name": "Топор берсерка",
      "rarity": true,
      "text": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием. Кроме того, пока вы настроены на это оружие, максимум ваших хитов увеличивается на 1 за каждый полученный уровень. <br>Проклятье. Этот топор проклят, и это проклятье простирается и на того, кто настраивается на него. Пока вы остаётесь прокляты, вы не хотите расставаться с топором, и всегда держите его под рукой. <br>Вы также совершаете с помехой броски атаки другим оружием, кроме случаев, когда в пределах 60 футов нет врагов, которых вы можете видеть или слышать. <br>Каждый раз, когда враждебное существо причиняет вам урон, а топор при этом находится при вас, вы должны преуспеть в спасброске Мудрости со Сл 15, иначе станете берсерком. Будучи берсерком, вы обязаны своим действием в каждом раунде атаковать этим топором ближайшее существо. Если вы можете совершать дополнительные атаки частью действия Атака, вы совершаете эти атаки, переходя к следующему ближайшему существу, после того как расправитесь с текущей целью. Если у вас есть несколько возможных целей, вы атакуете того, кого выберете случайным образом. Вы остаётесь берсерком, пока не получится так, что в начале вашего хода в пределах 60 футов от вас не останется существ, которых вы можете видеть или слышать."
    }
  },
  "трезубецкомандованиярыбами": {
    "ru": {
      "name": "Трезубец командования рыбами",
      "rarity": true,
      "text": "Этот трезубец — магическое оружие. У него есть 3 заряда. Если вы его держите, вы можете действием потратить 1 заряд, чтобы наложить им заклинание подчинение зверя (Сл спасброска 15) на зверя, у которого есть врождённая скорость плавания. Трезубец ежедневно восстанавливает 1к3 заряда на рассвете."
    }
  },
  "туфлипаука": {
    "ru": {
      "name": "Туфли паука",
      "rarity": true,
      "text": "Пока вы носите эту лёгкую обувь, вы можете перемещаться по вертикальным поверхностям, а также вверх ногами по потолку, оставляя руки свободными. Вы получаете скорость лазания, равную скорости хождения. Однако туфли не позволяют перемещаться так по скользкой поверхности, например, покрытой маслом или льдом."
    }
  },
  "убийцавеликанов": {
    "ru": {
      "name": "Убийца великанов",
      "rarity": true,
      "text": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием. <br>Если вы попадаете им по великану, великан получает дополнительный урон 2к6, соответствующий виду оружия, и должен преуспеть в спасброске Силы со Сл 15, иначе он будет сбит с ног. Для этого оружия «великан» означает любое существо с видом «великан», включая эттинов и троллей."
    }
  },
  "убийцадраконов": {
    "ru": {
      "name": "Убийца драконов",
      "rarity": true,
      "text": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием. <br>Если вы попадаете этим оружием по дракону, он получит дополнительный урон 3к6, соответствующий виду оружия. Для этого оружия «дракон» означает любое существо с видом «дракон», включая виверн и дракочерепах."
    }
  },
  "удобныйрюкзакхеварда": {
    "ru": {
      "name": "Удобный рюкзак Хеварда",
      "rarity": true,
      "text": "У этого рюкзака есть центральный карман и два боковых кармана, и все они являются межпространственными местами. В каждом боковом кармане помещается по 20 фунтов материи, не превышающей в объёме 2 кубических фута. В центральном кармане помещается до 8 кубических футов материи, весящей не больше 80 фунтов. Этот рюкзак всегда весит 5 фунтов, что бы в нём ни хранилось. <br>Помещение предмета в рюкзак использует обычные правила взаимодействия с предметами. Достаются предметы из рюкзака действием. Если вы достаёте из рюкзака конкретную вещь, она магическим образом всегда оказывается на самом верху. <br>У рюкзака есть несколько ограничений. Если он будет переполнен или если острый предмет проткнёт или разорвёт его, рюкзак разрывается и уничтожается. Если рюкзак уничтожается, всё его содержимое навсегда теряется, но артефакты появляются в новых местах. Если рюкзак вывернуть наизнанку, его содержимое выпадет наружу, но рюкзак придётся вывернуть обратно, чтобы его снова можно было использовать. Если в рюкзак поместить дышащее существо, оно может выжить 10 минут, после чего начнёт задыхаться. <br>Помещение рюкзака в межпространство, созданное сумкой хранения, переносной дырой или подобным предметом, мгновенно уничтожает оба предмета и открывает врата в Астральный План. Врата появляются в месте, где один предмет пытались поместить в другой. Все существа в пределах 10 футов от врат затягиваются внутрь и помещаются в случайным образом определённое место на Астральном Плане. После этого врата закрываются. Врата односторонние, и повторно не открываются."
    }
  },
  "универсальныйрастворитель": {
    "ru": {
      "name": "Универсальный растворитель",
      "rarity": true,
      "text": "В этом тюбике находится молочно-белая жидкость с сильным запахом спирта. Вы можете действием вылить содержимое тюбика на поверхность в пределах досягаемости. Она мгновенно растворяет до 1 квадратного фута клейкой субстанции, которой касается, включая превосходный клей."
    }
  },
  "фонарьобнаружения": {
    "ru": {
      "name": "Фонарь обнаружения",
      "rarity": true,
      "text": "Этот закрытый фонарь способен гореть в течение шести часов на одной пинте масла, распространяя яркий свет в радиусе 30 футов и тусклый свет в радиусе ещё 30 футов. Все невидимые предметы и существа становятся видимыми, если они находятся в ярком свете этого фонаря. Вы можете действием опустить козырёк, уменьшив освещение до тусклого света в пределах 5 футов."
    }
  },
  "хрустальныйшар": {
    "ru": {
      "name": "Хрустальный шар",
      "rarity": true,
      "text": "Обычный хрустальный шар является очень редким предметом, примерно 6 дюймов диаметром. Если вы его касаетесь, вы можете действием накладывать им заклинание наблюдение (Сл спасброска 17). <br>Описанные ниже разновидности являются легендарными предметами, обладающими дополнительными свойствами. <br>Хрустальный шар истинного зрения. Если вы смотрите в этот шар, вы обладаете истинным зрением в радиусе 120 футов с центром на сенсоре заклинания. <br>Хрустальный шар телепатии. Если вы смотрите в этот хрустальный шар, вы можете телепатически общаться с существами, видимыми вами в пределах 30 футов от сенсора. Вы также можете действием наложить заклинание внушение (Сл спасброска 17) через сенсор на одно из таких существ. Вы не обязаны концентрироваться на внушении, но это заклинание оканчивается вместе с наблюдением. Вы не можете повторно использовать внушающую способность этого хрустального шара до следующего рассвета. <br>Хрустальный шар чтения мыслей. Вы можете действием наложить заклинание обнаружение мыслей (Сл спасброска 17), пока смотрите в этот хрустальный шар, нацеливаясь на существо, которое вы видите в пределах 30 футов от сенсора заклинания. Вы не обязаны концентрироваться на обнаружении мыслей, но это заклинание оканчивается вместе с наблюдением."
    }
  },
  "чашакомандованияводянымиэлементалями": {
    "ru": {
      "name": "Чаша командования водяными элементалями",
      "rarity": true,
      "text": "Если эта чаша наполнена водой, вы можете действием произнести командное слово и призвать водяного элементаля, как если бы наложили заклинание призыв элементаля. Чашу нельзя использовать повторно, пока не наступит следующий рассвет. <br>Чаша диаметром примерно 1 фут, а в высоту она в два раза меньше. Она весит 3 фунта и вмещает 3 галлона."
    }
  },
  "чудесныекраскинолзура": {
    "ru": {
      "name": "Чудесные краски Нолзура",
      "rarity": true,
      "text": "Обычно эти краски находят в 1к4 баночках в красивом деревянном ящике вместе с кисточкой (весь набор весит 1 фунт). Эти краски позволяют рисовать трёхмерные предметы в двух измерениях. Краска сама стекает с кисти и формирует желаемый предмет, когда вы концентрируетесь на изображении. <br>Одной баночки достаточно, чтобы покрыть 1000 квадратных футов поверхности, что позволяет вам создавать неживые предметы и особенности местности — такие как двери, ямы, цветы, деревья, решётки, комнаты или оружие — не превышающие в объёме 10000 кубических футов. Разрисовать 100 квадратных футов можно за 10 минут. <br>Когда вы заканчиваете рисовать, предмет (или особенность местности) становится реальным, немагическим предметом. Нарисовав дверь на стене, вы создаёте настоящую дверь, которая ведёт на ту сторону стены. Нарисовав яму на полу, вы получаете настоящую яму, а её глубина учитывается при подсчёте объёма создаваемого предмета. <br>То, что создаётся этими красками, не должно стоить больше 25 зм. Если вы нарисуете что-то, что стоит больше (например, бриллиант или кучу золота), предмет будет выглядеть настоящим, но тщательное исследование даст понять, что он изготовлен из глины, кости или другого бросового материала. <br>Если вы нарисуете энергию, такую как огонь или электричество, в конце рисования энергия возникает, но тут же исчезает, не причиняя ничему урон."
    }
  },
  "шапкамаскировки": {
    "ru": {
      "name": "Шапка маскировки",
      "rarity": true,
      "text": "Пока вы носите эту шапку, вы можете неограниченно действием накладывать ей заклинание маскировка. Это заклинание оканчивается, если снять шапку. <br>Шапка подводного дыхания <br>Чудесный предмет, необычный <br>Если вы находитесь под водой и на вас надета эта шапка, вы можете действием произнести командное слово, после чего вокруг вашей головы возникнет воздушный пузырь. Это позволит вам свободно дышать под водой. Пузырь остаётся до тех пор, пока вы не произнесёте командное слово ещё раз, или не выберетесь из-под воды."
    }
  },
  "шлемблеска": {
    "ru": {
      "name": "Шлем блеска",
      "rarity": true,
      "text": "Этот сверкающий шлем украшен 1к10 бриллиантами, 2к10 рубинами, 3к10 огненными опалами и 4к10 опалами. Любой камень, извлечённый из шлема, рассыпается в пыль. Если все камни изымут или уничтожат, шлем теряет свою магию. <br>Вы получает следующие преимущества, пока носите его: • Вы можете действием наложить одно из следующих заклинаний (Сл спасброска 18), используя один из камней шлема определённого вида в качестве компонента: дневной свет (опал), огненная стена (рубин), огненный шар (огненный опал) или радужные брызги (бриллиант). Соответствующий драгоценный камень уничтожается, когда накладывается заклинание, и исчезает со шлема. • Пока у шлема есть хотя бы один бриллиант, он испускает тусклый свет в радиусе 30 футов, если в пределах этой области есть хотя бы одна нежить. <br>Нежить, начинающая ход в этой области, получает урон излучением 1к6. • Пока у шлема есть хотя бы один рубин, вы обладаете сопротивлением к урону огнём. • Пока у шлема есть хотя бы один огненный опал, вы можете действием произнести командное слово, чтобы окутать одно оружие, которое держите, пламенем. Пламя испускает яркий свет в пределах 10 футов и тусклый свет в пределах ещё 10 футов. Это пламя безвредно для вас и вашего оружия. Если вы попадаете атакой, используя это пылающее оружие, цель получает дополнительный урон огнём 1к6. Пламя существует, пока вы не произнесёте бонусным действием командное слово ещё раз, пока вы не уберёте оружие в ножны или не бросите его. <br>Бросьте к20, если носите этот шлем и получаете урон огнём из-за провала спасброска от заклинания. Если выпадет «1»», шлем испустит из оставшихся камней лучи света. Все существа в пределах 60 футов от шлема кроме вас должны преуспеть в спасброске Ловкости со Сл 17, иначе их коснётся луч, и они получат урон излучением, равный количеству драгоценных камней на шлеме. И шлем, и драгоценные камни при этом уничтожаются."
    }
  },
  "шлемпониманияязыков": {
    "ru": {
      "name": "Шлем понимания языков",
      "rarity": true,
      "text": "Пока вы носите этот шлем, вы можете неограниченно действием накладывать заклинание понимание языков."
    }
  },
  "шлемтелепатии": {
    "ru": {
      "name": "Шлем телепатии",
      "rarity": true,
      "text": "Пока вы носите этот шлем, вы можете действием накладывать им заклинание обнаружение мыслей (Сл спасброска 13). Пока вы поддерживаете концентрацию на этом заклинании, вы можете бонусным действием отправить телепатическое послание существу, на котором вы сосредоточились. Оно может ответить бонусным действием, если вы продолжите сосредотачиваться на нём. <br>Сосредоточившись на существе обнаружением мыслей, вы можете действием наложить шлемом на него заклинание внушение (Сл спасброска 13). Вы не можете использовать свойство внушения повторно до следующего рассвета."
    }
  },
  "шлемтелепортации": {
    "ru": {
      "name": "Шлем телепортации",
      "rarity": true,
      "text": "У этого шлема есть 3 заряда. Если вы его носите, вы можете действием потратить 1 заряд, чтобы наложить им заклинание телепортация. Шлем ежедневно восстанавливает 1к3 заряда на рассвете."
    }
  },
  "щит,+1,+2или+3": {
    "ru": {
      "name": "Щит, +1, +2 или +3",
      "rarity": true,
      "text": "Пока вы держите этот щит, вы получаете бонус к КД, зависящий от редкости щита. Этот бонус идёт в дополнение к обычному бонусу щита к КД."
    }
  },
  "щитотзаклинаний": {
    "ru": {
      "name": "Щит от заклинаний",
      "rarity": true,
      "text": "Пока вы держите этот щит, вы совершаете с преимуществом спасброски от заклинаний и других магических эффектов, и броски атаки заклинаниями совершаются по вам с помехой."
    }
  },
  "щитпритягиванияснарядов": {
    "ru": {
      "name": "Щит притягивания снарядов",
      "rarity": true,
      "text": "Вы получаете сопротивление к урону от дальнобойных атак оружием, пока держите этот щит. <br>Проклятье. Этот щит проклят. Если вы настраиваетесь на него, вы становитесь проклятым, пока не станете целью заклинания снятие проклятья или другой подобной магии. Простое снятие щита не оканчивает проклятье на вас. Каждый раз, когда по цели, находящейся в пределах 10 футов от вас, совершается дальнобойная атака оружием, проклятье заставляет стать целью вас."
    }
  },
  "щитчасового": {
    "ru": {
      "name": "Щит часового",
      "rarity": true,
      "text": "Пока вы держите этот щит, вы совершаете с преимуществом проверки инициативы и проверки Мудрости (Внимательность). Сам щит украшен символом глаза."
    }
  },
  "эликсирздоровья": {
    "ru": {
      "name": "Эликсир здоровья",
      "rarity": true,
      "text": "Если вы выпьете это зелье, оно вылечит вас от всех болезней, а также устраняет состояния «оглушён», «ослеплён», «отравлен» и «парализован». Это прозрачная красная жидкость с пузырьками света в ней."
    }
  },
  "эльфийскаякольчуга": {
    "ru": {
      "name": "Эльфийская кольчуга",
      "rarity": true,
      "text": "Вы получаете бонус +1 к КД, когда носите этот доспех. Считается, что вы владеете навыком ношения этого доспеха, даже если не владеете навыком ношения средних доспехов."
    }
  },
  "эльфийскиесапоги": {
    "ru": {
      "name": "Эльфийские сапоги",
      "rarity": true,
      "text": "Пока вы носите эти сапоги, ваши шаги не издают звука, вне зависимости от поверхности, по которой вы идёте. Вы также совершаете с преимуществом проверки Ловкости (Скрытность), которые полагаются на бесшумное передвижение."
    }
  },
  "эльфийскийплащ": {
    "ru": {
      "name": "Эльфийский плащ",
      "rarity": true,
      "text": "Пока вы носите этот плащ с накинутым капюшоном, проверки Мудрости (Внимательность), совершённые чтобы увидеть вас, совершаются с помехой, а вы совершаете с преимуществом проверки Ловкости (Скрытность), когда прячетесь — плащ способен изменять свой цвет, обеспечивая вам камуфляж. Накидывание и снятие капюшона совершается действием."
    }
  },
  "языкпламени": {
    "ru": {
      "name": "Язык пламени",
      "rarity": true
    }
  }
}