[
  {
    "ru": {
      "name": "Амулет защиты от обнаружения и поиска",
      "rarity": "+",
      "text": "Пока вы носите этот амулет, вы скрыты от магии школы Прорицания. Вы не можете быть целью подобной магии, и вас не воспринимают магические сенсоры слежения. "
    }
  },
  {
    "ru": {
      "name": "Амулет здоровья",
      "rarity": "+",
      "text": "Пока вы носите этот амулет, ваше значение Телосложения равно 19. Если ваше Телосложение без него уже 19 или выше, то амулет не оказывает на вас никакого действия. "
    }
  },
  {
    "ru": {
      "name": "Амулет планов",
      "rarity": "+",
      "text": "Пока вы носите этот амулет, вы можете действием назвать хорошо знакомое вам место на другом плане. <br>После этого необходимо совершить проверку Интеллекта со Сл 15. При успехе вы накладываете заклинание уход в иной мир. При провале вы и все существа и предметы в пределах 15 футов от вас переноситесь в случайном направлении. Бросьте к100. При результате 1–60 вы переноситесь в случайное место на названном вами плане. При результате 61–100 вы переноситесь в случайное место на вашем текущем плане существования. "
    }
  },
  {
    "ru": {
      "name": "Аппарат Квалиша",
      "rarity": "+",
      "text": "На первый взгляд этот предмет выглядит как Большая запечатанная железная бочка, весящая 500 фунтов. У бочки есть потайной затвор, который можно найти успешной проверкой Интеллекта (Анализ) со <br>Сл 20. Этот затвор отпирает люк на одном конце бочки, позволяющий забраться внутрь двум существам <br>Среднего или меньшего размера. У дальнего конца торчат в ряд десять рычагов, все в нейтральной позиции, но их можно перевести или в верхнее или в нижнее положение. Если использовать определённые рычаги, аппарат трансформируется и станет напоминать гигантского лобстера. <br>Аппарат Квалиша это Большой предмет со следующей статистикой: <br>Класс Доспеха: 20 <br>Хиты: 200 <br>Скорость: 30 фт., плавая 30 фт. (или 0 фт. если не выдвинуты ноги и хвост) <br>Иммунитет к урону: психическая энергия, яд <br>Для того чтобы использовать аппарат в качестве транспортного средства, требуется один водитель. <br>Пока люк заперт, аппарат водо- и воздухонепроницаем. Воздуха внутри хватит одному дышащему существу на 10 часов. <br>Аппарат держится на плаву. Он может погружаться на глубину до 900 футов. Глубже этой отметки аппарат получает дробящий урон 2к6 в минуту от давления. <br>Существо в аппарате может действием переместить от одного до двух рычагов вверх или вниз. После каждого использования рычаги сами возвращаются в нейтральное положение. Назначение десяти рычагов показано в таблице справа. "
    }
  },
  {
    "ru": {
      "name": "Боеприпасы, +1, +2 или +3",
      "rarity": "+",
      "text": "Вы получаете бонус к броскам атаки и урона, совершённым при использовании этих магических боеприпасов. Размер бонуса определяется показателем редкости боеприпаса. Попав в цель, боеприпас перестаёт быть магическим. "
    }
  },
  {
    "ru": {
      "name": "Брошь защиты",
      "rarity": "+",
      "text": "Пока вы носите эту брошь, вы обладаете сопротивлением к урону силовым полем и иммунитетом к урону от заклинания волшебная стрела. "
    }
  },
  {
    "ru": {
      "name": "Булава кары",
      "rarity": "+",
      "text": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием. Бонус увеличивается до +3, если атакуется конструкт. <br>Если у вас выпадает «20» при броске атаки этим оружием, цель получает дополнительный дробящий урон 7 или дополнительный дробящий урон 14, если это был конструкт. Если у конструкта осталось 25 или меньше хитов после получения этого урона, он уничтожается. "
    }
  },
  {
    "ru": {
      "name": "Булава распада",
      "rarity": "+",
      "text": "Если вы попадаете этим магическим оружием по исчадию или нежити, это существо получает дополнительный урон излучением 2к6. Если у цели после получения этого урона 25 или меньше хитов, она должна преуспеть в спасброске Мудрости со Сл 15, иначе будет уничтожена. При успешном спасброске существо становится испуганным вами до конца вашего следующего хода. <br>Пока вы держите это оружие, оно излучает яркий свет в радиусе 20 футов и тусклый свет в радиусе ещё 20 футов. "
    }
  },
  {
    "ru": {
      "name": "Булава ужаса",
      "rarity": "+",
      "text": "У этого оружия есть 3 заряда. Если вы его держите, вы можете действием потратить 1 заряд, чтобы испустить волну ужаса. Все существа на ваш выбор в пределах 30 футов должны преуспеть в спасброске Мудрости со Сл 15, иначе станут испуганными вами на 1 минуту. Будучи испуганным таким способом, существо должно тратить ходы на то, чтобы переместиться как можно дальше от вас, и не может добровольно перемещаться в пространство в пределах 30 футов от вас. Оно также не может совершать реакции. Из всех своих действий существо может использовать только <br>Рывок или пытаться освободиться от эффекта, препятствующего его передвижению. Если двигаться некуда, существо может использовать действие Уклонение. В конце каждого своего хода существо может повторять спасбросок, оканчивая эффект при успехе. <br>Булава ежедневно восстанавливает 1к3 заряда на рассвете. "
    }
  },
  {
    "ru": {
      "name": "Бусина силы",
      "rarity": "+",
      "text": "Это маленький чёрный шарик 3/4 дюйма в диаметре и весом в одну унцию. Как правило, 1к4 + 4 бусин силы находят вместе. <br>Вы можете действием бросить бусину на расстояние до 60 футов. Бусина взрывается при ударе и уничтожается. Все существа, находящиеся в пределах 10 футов от места приземления бусины, должны преуспеть в спасброске Ловкости со Сл 15, иначе получат урон силовым полем 5к4. После этого на этой площади образуется прозрачная сфера из силового поля, остающаяся на этом месте в течение 1 минуты. Все существа, провалившие спасбросок и полностью находящиеся в пределах этой площади, оказывается запертым внутри сферы. Существа, преуспевшие в спасброске, или находящиеся в этой сфере лишь частично, выталкиваются прочь от центра сферы, пока полностью не окажутся за пределами действия силового поля. Никакие атаки и эффекты не могут проникать сквозь сферу — только воздух, пригодный для дыхания. <br>Запертое внутри существо может действием толкать сферу, перемещая её со своей уменьшенной вдвое скоростью. Сферу можно легко поднять, так как вне зависимости от веса существ, находящихся в ней, она весит всего 1 фунт. <br>Бутылка с ифритом <br>Чудесный предмет, очень редкий <br>Эта раскрашенная латунная бутылка весит 1 фунт. <br>Если вы действием вынете пробку, из бутылки вырвется густое облако дыма. В конце вашего хода дым исчезает во вспышке безвредного огня, и в свободном пространстве в пределах 30 футов от вас появляется ифрит. Характеристики ифрита смотрите в Бестиарии. <br>Когда бутылку открывают в первый раз, Мастер определяет, что произойдёт дальше: "
    }
  },
  {
    "ru": {
      "name": "Веер ветра",
      "rarity": "+",
      "text": "Если вы держите этот веер, вы можете действием наложить им заклинание порыв ветра (Сл спасброска 13). До следующего рассвета веером лучше не пользоваться. За каждое повторное использование до рассвета существует накопительный 20-процентный шанс, что веер не сработает и превратится в бесполезные немагические обрывки. "
    }
  },
  {
    "ru": {
      "name": "Верёвка лазания",
      "rarity": "+",
      "text": "Эта 60-футовая шёлковая верёвка весит 3 фунта и способна выдержать до 3000 фунтов веса. Если вы удерживаете один конец верёвки, вы можете действием произнести командное слово, чтобы оживить верёвку. Бонусным действием вы можете отдать приказ другому концу двигаться к какому-либо месту на ваш выбор. Этот конец будет продвигаться в сторону указанного места со скоростью 10 футов за раунд, пока не достигнет его, или пока верёвка не размотается на свою полную длину, или же пока вы не прикажете ей остановиться. Вы также можете приказать верёвке крепко обвязаться вокруг какого-либо предмета, отвязаться, навязать или развязать узлы по всей длине или самостоятельно скрутиться кольцом для удобства переноски. <br>Если вы приказываете верёвке навязать узлы, то они появляются через каждый фут по всей её длине. <br>При этом верёвка становится короче на 10 футов, но зато проверки, совершённые для лазания по ней, совершаются с преимуществом. <br>У верёвки КД 20 и 20 хитов. Она восстанавливает 1 хит каждые 5 минут, если у неё есть хотя бы 1 хит. <br>Если хиты верёвки опускаются до 0, она уничтожается. "
    }
  },
  {
    "ru": {
      "name": "Верёвка опутывания",
      "rarity": "+",
      "text": "Это 30-футовая верёвка, весящая 3 фунта. Если вы держите один конец верёвки и действием произносите командное слово, другой конец устремляется вперёд, чтобы обмотаться вокруг существа, которое вы видите в пределах 20 футов. Цель должна преуспеть в спасброске Ловкости со Сл 15, иначе она станет опутанной. <br>Вы можете отпустить существо, произнеся бонусным действием второе командное слово. Цель, опутанная верёвкой, может действием совершать проверку Силы или Ловкости (на свой выбор) со Сл 15. <br>При успехе существо перестаёт быть опутанным верёвкой. <br>У верёвки КД 20 и 20 хитов. Она восстанавливает 1 хит каждые 5 минут, если у неё есть хотя бы 1 хит. <br>Если хиты верёвки опускаются до 0, она уничтожается. "
    }
  },
  {
    "ru": {
      "name": "Вечнодымящаяся бутылка",
      "rarity": "+",
      "text": "Из этой закупоренной свинцовой пробкой латунной бутылки, весящей 1 фунт, постоянно сочится тонкая струйка дыма. Если вы действием вынете пробку, из бутылки вырвется облако густого дыма с радиусом 60 футов. Пространство в облаке считается сильно заслонённой местностью. За каждую минуту, пока бутылка стоит открытой и находится внутри облака, его радиус увеличивается на 10 футов, пока не достигнет максимального радиуса 120 футов. <br>Облако остаётся, пока бутылка открыта. Для закрывания бутылки нужно действием произнести её командное слово. Когда бутылку закроют, дым рассеется за 10 минут. Умеренный ветер (от 11 до 20 миль в час) рассеивает дым за 1 минуту, а сильный ветер (21 миля в час и больше) сделает это за 1 раунд. "
    }
  },
  {
    "ru": {
      "name": "Волшебная палочка боевого мага, +1, +2 или +3",
      "rarity": "+",
      "text": "Держа эту палочку в руке, вы получаете бонус к броскам атаки заклинаний, определяемый редкостью волшебной палочки. Кроме того, вы игнорируете укрытие на половину, когда совершаете атаки заклинаниями. "
    }
  },
  {
    "ru": {
      "name": "Волшебная палочка молний",
      "rarity": "+",
      "text": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 или несколько зарядов, чтобы наложить ей заклинание молния (Сл спасброска 15). За 1 заряд вы накладываете это заклинание 3-го уровня. Вы можете увеличить уровень заклинания на 1 за каждый дополнительный используемый заряд. <br>Палочка ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится. "
    }
  },
  {
    "ru": {
      "name": "Волшебная палочка обнаружения врагов",
      "rarity": "+",
      "text": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 заряд, чтобы сказать командное слово. В течение следующей минуты вы знаете направление к ближайшему существу, враждебному к вам и находящемуся в пределах 60 футов, но не расстояние до него. Палочка может чувствовать присутствие враждебных существ, которые эфирны, невидимы, замаскированы или прячутся, а также тех, кто и так видны. Эффект оканчивается, если вы перестаёте держать палочку. <br>Палочка ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится "
    }
  },
  {
    "ru": {
      "name": "Волшебная палочка обнаружения магии",
      "rarity": "+",
      "text": "У этой волшебной палочки 3 заряда. Если вы её держите, вы можете действием потратить 1 заряд, чтобы наложить ей заклинание обнаружение магии. Палочка ежедневно восстанавливает 1к3 заряда на рассвете. "
    }
  },
  {
    "ru": {
      "name": "Волшебная палочка огненных шаров",
      "rarity": "+",
      "text": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 или несколько зарядов, чтобы наложить ей заклинание огненный шар (Сл спасброска 15). За 1 заряд вы накладываете это заклинание 3-го уровня. Вы можете увеличить уровень заклинания на 1 за каждый дополнительный используемый заряд. <br>Палочка ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится. "
    }
  },
  {
    "ru": {
      "name": "Волшебная палочка паралича",
      "rarity": "+",
      "text": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 заряд, чтобы выпустить из её кончика тонкий синий луч в сторону существа, которое видите в пределах 60 футов. Цель должна преуспеть в спасброске Телосложения со Сл 15, иначе она станет парализованной на 1 минуту. <br>В конце каждого своего хода цель может повторять спасбросок, оканчивая эффект на себе при успехе. <br>Палочка ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится. "
    }
  },
  {
    "ru": {
      "name": "Волшебная палочка паутины",
      "rarity": "+",
      "text": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 заряд, чтобы наложить ей заклинание паутина (Сл спасброска 15). <br>Палочка ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится. "
    }
  },
  {
    "ru": {
      "name": "Волшебная палочка превращения",
      "rarity": "+",
      "text": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 заряд, чтобы наложить ей заклинание превращение (Сл спасброска 15). <br>Палочка ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится. "
    }
  },
  {
    "ru": {
      "name": "Волшебная палочка секретов",
      "rarity": "+",
      "text": "У этой волшебной палочки 3 заряда. Если вы держите её, вы можете действием потратить 1 заряд, и если в пределах 30 футов от вас есть потайные двери или ловушки, то палочка завибрирует и укажет на ту, что находится ближе всего к вам. Палочка ежедневно восстанавливает 1к3 заряда на рассвете. "
    }
  },
  {
    "ru": {
      "name": "Волшебная палочка сковывания",
      "rarity": "+",
      "text": "У этой волшебной палочки 7 зарядов для использования описанными ниже свойствами. Она ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится. <br>Заклинания. Если вы держите эту палочку, вы можете действием потратить часть зарядов, чтобы наложить одно из следующих заклинаний (Сл спасброска 17): удержание чудовища (5 зарядов) или удержание личности (2 заряда). <br>Помощь в освобождении: Если вы держите эту палочку, вы можете реакцией потратить 1 заряд, чтобы получить преимущество для спасброска, совершаемого для того, чтобы не быть парализованным или опутанным, или вы можете потратить 1 заряд, чтобы получить преимущество для проверки, совершаемой, чтобы вырваться из захвата. "
    }
  },
  {
    "ru": {
      "name": "Волшебная палочка снарядов",
      "rarity": "+",
      "text": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 или несколько зарядов, чтобы наложить ей заклинание волшебная стрела. За 1 заряд вы накладываете это заклинание 1-го уровня. Вы можете увеличить уровень заклинания на 1 за каждый дополнительный используемый заряд. <br>Палочка ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится. "
    }
  },
  {
    "ru": {
      "name": "Волшебная палочка страха",
      "rarity": "+",
      "text": "У этой волшебной палочки 7 зарядов для использования описанными ниже свойствами. Она ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится. <br>Приказ. Если вы держите эту палочку, вы можете действием потратить 1 заряд, чтобы приказать другому существу убежать или упасть, как заклинанием приказ (Сл спасброска 15). <br>Конус страха. Если вы держите эту палочку, вы можете действием потратить 2 заряда, чтобы кончик палочки испустил 60-футовый конус янтарного света. <br>Все существа в конусе должны преуспеть в спасброске Мудрости со Сл 15, иначе они станут испуганными вами на 1 минуту. Будучи испуганным таким образом, существо обязано тратить ходы на то, чтобы переместиться максимально далеко от вас, и оно не может добровольно переместиться в пространство в пределах 30 футов от вас. Оно также не может совершать реакции. В качестве действия существо может использовать только Рывок или пытаться освободиться от эффекта, препятствующего его передвижению. Если двигаться некуда, существо может использовать действие Уклонение. В конце каждого своего хода существо может повторять спасбросок, оканчивая эффект на себе при успехе. "
    }
  },
  {
    "ru": {
      "name": "Волшебная палочка чудес",
      "rarity": "+",
      "text": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 заряд и выбрать цель в пределах 120 футов. Цель должна быть существом, предметом или точкой в пространстве. <br>Бросьте к100 и определите последствия с помощью таблицы. <br>Если эффект накладывает заклинание, Сл спасброска от него равна 15. Если обычно у этого заклинания есть дистанция в футах, то эта дистанция становится равной 120 футам. <br>Если эффект покрывает площадь, то вы должны сделать центром заклинания цель и включить её в качестве цели заклинания. Если эффект может воздействовать на несколько разных субъектов, Мастер случайным образом выбирает, кто станет целью. <br>Палочка ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится. "
    }
  },
  {
    "ru": {
      "name": "Вор девяти жизней",
      "rarity": "+",
      "text": "Вы получаете бонус +2 к броскам атаки и урона этим магическим оружием. <br>У меча есть 1к8 + 1 заряд. Если вы совершаете критическое попадание по существу, у которого меньше 100 хитов, оно должно преуспеть в спасброске Телосложения со Сл 15, иначе мгновенно умрёт, когда меч вырвет его жизненную силу из тела (конструкты и нежить обладают иммунитетом). Меч теряет 1 заряд, если существо умирает. Когда у меча не останется зарядов, он теряет это свойство. "
    }
  },
  {
    "ru": {
      "name": "Графин бесконечной воды",
      "rarity": "+",
      "text": "Эта закупоренная ёмкость булькает, если её потрясти, как будто в ней находится вода. Весит графин 2 фунта. <br>Вы можете действием откупорить графин и произнести одно из трёх ключевых слов, после чего из графина выливается указанное количество пресной или солёной воды (на ваш выбор). Вода прекращает литься в начале вашего следующего хода. У вас есть следующие варианты: • «Ручей» производит 1 галлон воды. • «Фонтан» производит 5 галлонов воды. • «Гейзер» производит 30 галлонов воды, которая вырывается струёй 30 футов длиной и 1 фут шириной. Держа графин, вы можете бонусным действием нацелиться графином на существо, которое видите в пределах 30 футов от себя. Цель должна преуспеть в спасброске <br>Силы со Сл 13, иначе получит дробящий урон 1к4 и будет сбита с ног. Вместо существа вы можете нацелиться на предмет, который никто не несёт и не носит, и который весит не больше 200 фунтов. Предмет или падает или толкается на 15 футов от вас. "
    }
  },
  {
    "ru": {
      "name": "Дварфский метатель",
      "rarity": "+",
      "text": "Вы получаете бонус +3 к броскам атаки и урона, совершённым этим магическим оружием. Оно обладает свойством «метательное» с нормальной дистанцией 20 футов и максимальной дистанцией 60 футов. Если вы попадёте дальнобойной атакой этим оружием, оно причиняет дополнительный урон 1к8 или, если цель — великан, то 2к8. Сразу же после атаки оружие возвращается в вашу руку. "
    }
  },
  {
    "ru": {
      "name": "Демонический доспех",
      "rarity": "+",
      "text": "Пока вы носите этот доспех, вы получаете бонус +1 к КД, можете говорить на языке Бездны и понимаете этот язык. Кроме того, латные рукавицы с шипами этого доспеха делают ваши безоружные атаки руками магическим оружием, причиняющим рубящий урон с бонусом +1 к броскам атаки и урона и костью урона 1к8. <br>Проклятье. Надев этот проклятый доспех, вы не можете его снять, пока не станете целью заклинания снятие проклятья или подобной магии. Нося этот доспех, вы совершаете с помехой броски атаки по демонам и спасброски от заклинаний и особых умений демонов. "
    }
  },
  {
    "ru": {
      "name": "Доспех, +1, +2 или +3",
      "rarity": "+",
      "text": "Вы получаете бонус к КД, пока носите этот доспех. <br>Бонус определяется редкостью доспеха. "
    }
  },
  {
    "ru": {
      "name": "Доспех из драконьей чешуи",
      "rarity": "+",
      "text": "Этот доспех изготавливается из чешуи определённого дракона. Иногда драконы сами собирают сброшенные чешуйки и дарят их гуманоидам. В других случаях успешные охотники тщательно выделывают и хранят шкуры убитых драконов. В любом случае, доспехи из чешуи драконов высоко ценятся. <br>Пока вы носите этот доспех, вы получаете бонус +1 к КД, совершаете с преимуществом спасброски от Ужасающей внешности и оружия дыхания драконов, а также обладаете сопротивлением к одному виду урона, зависящему от вида дракона, чья чешуя была использована для изготовления доспеха (смотрите таблицу). <br>Кроме того, вы можете действием сосредоточиться, чтобы с помощью магии определить расстояние и направление до ближайшего дракона в пределах 30 миль, вид которого совпадает с видом дракона, чья чешуя была использована для изготовления доспеха. <br>Это особое действие нельзя повторно совершать до следующего рассвета. "
    }
  },
  {
    "ru": {
      "name": "Доспех моряка",
      "rarity": "+",
      "text": "Пока вы носите этот доспех, вы обладаете скоростью плавания, равной скорости вашей ходьбы. Кроме того, каждый раз, когда вы начинаете ход, находясь под водой и с 0 хитов, вы поднимаетесь к поверхности на 60 футов. Данный доспех искусно декорирован различными мотивами с изображениями рыб и морских раковин. "
    }
  },
  {
    "ru": {
      "name": "Доспех неуязвимости",
      "rarity": "+",
      "text": "Вы получаете сопротивление к немагическому урону, пока носите этот доспех. Кроме того, вы можете действием получить иммунитет к немагическому урону на 10 минут или пока вы не снимете этот доспех. <br>Вы не можете повторно использовать это особое действие до следующего рассвета. "
    }
  },
  {
    "ru": {
      "name": "Доспех сопротивления",
      "rarity": "+",
      "text": "Вы получаете сопротивление к одному из видов урона, пока носите этот доспех. Мастер выбирает вид урона сам или случайным образом, из представленных ниже вариантов. "
    }
  },
  {
    "ru": {
      "name": "Доспех уязвимости",
      "rarity": "+",
      "text": "Когда вы надеваете этот доспех, вы получаете сопротивление к одному из следующих видов урона: дробящий, колющий или рубящий. Мастер определяет вид урона самостоятельно или случайным образом. <br>Проклятье. Этот доспех проклят, но это становится понятно только когда на него используется заклинание опознание или когда вы настраиваетесь на него. Настройка на доспех проклинает вас до тех пор, пока вы не станете целью заклинания снятие проклятья или похожей магии. Снятие доспеха не прекращает проклятье. Пока вы прокляты, вы получаете уязвимость к двум оставшимся видам урона, исключая тот, к которому доспех даёт сопротивление. "
    }
  },
  {
    "ru": {
      "name": "Жаровня командования огненными элементалями",
      "rarity": "+",
      "text": "Если в этой латунной жаровне горит огонь, вы можете действием произнести командное слово и призвать огненного элементаля, как если бы наложили заклинание призыв элементаля. Жаровню нельзя использовать повторно, пока не наступит следующий рассвет. <br>Весит жаровня 5 фунтов. "
    }
  },
  {
    "ru": {
      "name": "Жезл бдительности",
      "rarity": "+",
      "text": "У этого жезла ребристое навершие, и он обладает следующими свойствами: <br>Бдительность. Пока вы держите жезл, вы совершаете с преимуществом проверки Мудрости (Внимательность) и проверки инициативы. <br>Заклинания. Пока вы держите этот жезл, вы можете действием наложить им одно из следующих заклинаний: видение невидимого, обнаружение болезней и яда, обнаружение добра и зла или обнаружение магии. <br>Защитная аура. Вы можете действием воткнуть рукоятку жезла в землю, после чего навершие будет испускать яркий свет в пределах 60 футов и тусклый свет в пределах ещё 60 футов. Находясь в области яркого света, вы и все дружественные вам существа получаете бонус +1 к КД и спасброскам, а также можете чувствовать местоположение всех невидимых враждебных существ, тоже находящихся в области яркого света. <br>Навершие жезла перестаёт светиться, оканчивая эффект, через 10 минут, или когда какое-нибудь существо действием выдернет его из земли. Это свойство нельзя использовать повторно до следующего рассвета. "
    }
  },
  {
    "ru": {
      "name": "Жезл безопасности",
      "rarity": "+",
      "text": "Если вы держите этот жезл, вы можете действием активировать его. После этого жезл мгновенно телепортирует вас и до 199 других согласных существ, которых вы видите, в райское место между планами. Вы сами определяете вид этого райского места. Это может быть тихий сад, уютная лужайка, шумная таверна, огромный дворец, тропический остров, фантастический карнавал, или что вы ещё придумаете. Вне зависимости от внешнего облика, там хватает воды и пищи для пропитания всех гостей. Всё остальное, с чем можно взаимодействовать в этом месте, существует только там. Например, цветок, сорванный в саду, исчезнет, если его вынести наружу. <br>За каждый час, проведённый в райском месте, посетитель восстанавливает хиты, как если бы он потратил 1 Кость Хитов. Кроме того, существа не стареют, находясь в раю, хотя время течёт как обычно. <br>Посетители могут находиться в этом месте не больше 200 дней, разделённых на число присутствующих существ (округляя в меньшую сторону). <br>Когда отведённое время заканчивается или вы действием оканчиваете эффект, все посетители возвращаются в места, которые они занимали до активации жезла, или в свободном пространстве, ближайшем к прошлому местонахождению. Жезл нельзя использовать повторно, пока не пройдёт 10 дней. "
    }
  },
  {
    "ru": {
      "name": "Жезл величественной мощи",
      "rarity": "+",
      "text": "У этого жезла ребристое навершие, и он функционирует как магическая булава, предоставляющая бонус +3 к броскам атаки и урона, совершённым им. У жезла есть свойства, связанные с шестью кнопками, расположенными вдоль ручки, а также три дополнительных свойства. <br>Шесть кнопок. Вы можете нажать одну из шести кнопок бонусным действием. Эффект кнопки длится, пока вы не нажмёте другую кнопку, или пока не нажмёте эту же кнопку ещё раз, что возвращает жезл в обычную форму. <br>Если вы нажмёте кнопку 1, жезл становится языком пламени, так как из ручки появляется пламенный клинок. <br>Если вы нажмёте кнопку 2, навершие разойдётся в стороны, становясь двумя полукружьями, а жезл становится магическим боевым топором, предоставляющим бонус +3 к броскам атаки и урона, совершённым им. <br>Если вы нажмёте кнопку 3, навершие разойдётся в стороны, из него появится наконечник копья, а рукоятка удлиняется, становясь 6-футовым древком. Так жезл становится магическим копьём, предоставляющим бонус +3 к броскам атаки и урона, совершённым им. <br>Если вы нажмёте кнопку 4, жезл превратится в шест для лазания с длиной до 50 футов, на ваш выбор. <br>На поверхностях, твёрдых как гранит, в основании появляется шип, а на верхней части три крюка, надёжно закрепляющие шест. Через 1 фут в стороны от шеста отходят 3-дюймовые горизонтальные перекладины, превращая его в подобие лестницы. Шест может выдержать до 4000 фунтов. Больший вес или отсутствие надёжной опоры возвращают жезл в обычную форму. <br>Если вы нажмёте кнопку 5, жезл превратится в переносной таран, предоставляющий использующему его бонус +10 к проверкам Силы, совершённым для выламывания дверей, разлома баррикад и прочих препятствий. <br>Если вы нажмёте кнопку 6, жезл возвращается в обычную форму или же сохраняет её, но при этом начинает указывать на северный магнитный полюс. <br>Ничего не произойдёт, если эту функцию использовать в месте, где нет магнитного полюса. Жезл также даёт вам знание примерной глубины под землёй или же наоборот, высоты над землёй. <br>Вытягивание жизни. Если вы попадаете по существу рукопашной атакой, используя этот жезл, вы можете заставить цель совершить спасбросок Телосложения со Сл 17. При провале цель получит дополнительный урон некротической энергией 4к6, а вы восстановите количество хитов, равное половине этого урона некротической энергией. Это свойство нельзя использовать повторно до следующего рассвета. <br>Паралич. Если вы попадаете по существу рукопашной атакой, используя этот жезл, вы можете заставить цель совершить спасбросок Силы со Сл 17. <br>При провале цель становится парализованной на 1 минуту. Цель может повторять спасброски в конце каждого своего хода, оканчивая эффект при успехе. <br>Это свойство нельзя использовать повторно до следующего рассвета. <br>Испуг. Если вы держите этот жезл, вы можете действием заставить всех существ, которых видите в пределах 30 футов от себя, совершить спасбросок <br>Мудрости со Сл 17. При провале цель становится испуганной вами на 1 минуту. Испуганная цель может повторять спасброски в конце каждого своего хода, оканчивая эффект на себе при успехе. Это свойство нельзя использовать повторно до следующего рассвета. "
    }
  },
  {
    "ru": {
      "name": "Жезл воскрешения",
      "rarity": "+",
      "text": "У этого жезла есть 5 зарядов. Если вы держите его, вы можете действием наложить им одно из следующих заклинаний: полное исцеление (тратит 1 заряд) или воскрешение (тратит 5 зарядов). <br>Жезл ежедневно восстанавливает 1 заряд на рассвете. Если заряды жезла уменьшаются до 0, бросьте к20. Если выпадет «1», жезл исчезнет во вспышке света. "
    }
  },
  {
    "ru": {
      "name": "Жезл поглощения",
      "rarity": "+",
      "text": "Держа этот жезл, вы можете реакцией поглотить заклинание, нацеленное только на вас, и не имеющее зоны воздействия. Эффект поглощённого заклинания отменяется, а его энергия — но не само заклинание — сохраняется в жезле. Уровень поглощённой энергии равен уровню заклинания, с которым оно накладывалось. Жезл за весь свой срок существования может впитать не более 50 уровней энергии. Когда жезл впитает 50 уровней энергии, больше он никогда не сможет их поглощать, и если вы станете целью заклинания, которое жезл мог бы поглотить, жезл никак не отреагирует. <br>Когда вы настраиваетесь на жезл, вы узнаёте, сколько уровней энергии успел впитать жезл, и сколько энергии хранится в нём на данный момент. <br>Если вы — заклинатель, и держите этот жезл, вы можете превратить хранящуюся в нём энергию в ячейки заклинаний для накладывания подготовленных или известных вам заклинаний. Вы можете создавать ячейки с уровнем не больше тех, что уже есть у вас, и при этом не больше 5 уровня. Вместо своих ячеек вы используете хранящуюся в жезле энергию, во всём же остальном накладываете заклинание как обычно. Например, вы можете использовать 3 уровня энергии, хранящейся в жезле, в качестве ячейки заклинания 3 уровня. <br>В найденном жезле уже хранится 1к10 уровней энергии. Жезл, не способный больше поглощать заклинания, в котором не осталось энергии, перестаёт быть магическим. "
    }
  },
  {
    "ru": {
      "name": "Жезл правления",
      "rarity": "+",
      "text": "Вы можете действием продемонстрировать жезл и потребовать послушания от всех существ на ваш выбор, видимых вами в пределах 120 футов от себя. <br>Каждая цель должна преуспеть в спасброске Мудрости со Сл 15, иначе она станет очарованной вами на 8 часов. Будучи очарованным из-за этого эффекта, существо считает вас своим истинным предводителем. <br>Получив урон от вас или ваших спутников, или получив приказ, противоречащий её природе, цель перестаёт быть очарованной этим эффектом. Жезл нельзя использовать повторно до следующего рассвета. "
    }
  },
  {
    "ru": {
      "name": "Жезл хранителя договора",
      "rarity": "+",
      "text": "Держа этот жезл, вы получаете бонус к броскам атаки заклинаниями колдуна и Сл спасбросков от ваших заклинаний колдуна. Размер бонуса определяется редкостью жезла. <br>Кроме того, вы можете действием восстановить одну ячейку заклинания колдуна, если держите этот жезл. Вы не можете использовать это свойство повторно, пока не окончите продолжительный отдых. "
    }
  },
  {
    "ru": {
      "name": "Жезл щупалец",
      "rarity": "+",
      "text": "Этот изготовленный дроу жезл — магическое оружие, оканчивающееся тремя эластичными щупальцами. Держа этот жезл в руке, вы можете действием направить каждое щупальце, чтобы оно атаковало существо в пределах 15 футов от вас. Каждое щупальце совершает бросок рукопашной атаки с бонусом +9. При попадании щупальце причиняет дробящий урон 1к6. Если вы попали по одной цели всеми тремя щупальцами, она должна совершить спасбросок Телосложения со Сл 15. При провале на 1 минуту скорость существа уменьшается вдвое, оно получает помеху для спасбросков Ловкости и не может совершать реакции. Более того, в каждом своём ходу оно может или совершать действие или бонусное действие, но не то и другое одновременно. В конце каждого своего хода оно повторяет спасбросок, оканчивая эффект на себе при успехе. "
    }
  },
  {
    "ru": {
      "name": "Железная фляга",
      "rarity": "+",
      "text": "У этой железной бутылки латунная пробка. Вы можете действием произнести командное слово фляги и выбрать целью существо, которое видите в пределах 60 футов от себя. Если цель родом не с того плана существования, на котором вы находитесь, она должна преуспеть в спасброске Мудрости со Сл 17, иначе будет заточена во фляге. Если цель раньше уже была заточена такой флягой, спасбросок она совершает с преимуществом. Заточённое существо остаётся во фляге, пока не будет выпущено. Во фляге может одновременно находиться только одно существо. Заточённое существо не обязано ни дышать, ни есть, ни спать, и оно не стареет. <br>Вы можете действием вынуть пробку фляги и выпустить существо, находящееся в ней. Оно будет дружественно относиться к вам и вашим спутникам в течение 1 часа и повинуется вашим командам в течение этого времени. Если вы не отдаёте ему команд или отдаёте команду, которая весьма вероятно закончится его смертью, оно будет обороняться, но не будет совершать других действий. В конце этого периода существо действует согласно своему обычному характеру и мировоззрению. <br>Заклинание опознание показывает, находится ли во фляге существо, но единственный способ определить вид существа это вскрытие фляги. В найденной фляге уже может находиться существо, определённое <br>Мастером самостоятельно или случайным образом. "
    }
  },
  {
    "ru": {
      "name": "Железные ленты Биларро",
      "rarity": "+",
      "text": "Это ржавая железная сфера диаметром 3 дюйма, весящая 1 фунт. Вы можете действием произнести командное слово и бросить сферу в существо с размером не больше Огромного, которое видите в пределах 60 футов от себя. В полёте сфера распадается на отдельные металлические ленты. <br>Совершите бросок дальнобойной атаки с бонусом броска атаки, равным модификатору Ловкости плюс ваш бонус мастерства. При попадании цель становится опутанной, пока вы не произнесёте командное слово ещё раз бонусным действием. После повторного произношения командного слова или промаха атаки ленты сжимаются и снова становятся сферой. <br>Любое существо, в том числе и опутанное, может действием совершить проверку Силы со Сл 20, чтобы порвать ленты. При успехе предмет уничтожается, а удерживаемое существо освобождается. При провале все дальнейшие попытки этого существа автоматически проваливаются в течение 24 часов. <br>Железные ленты нельзя использовать повторно до следующего рассвета. "
    }
  },
  {
    "ru": {
      "name": "Жемчужина силы",
      "rarity": "+",
      "text": "Если эта жемчужина находится у вас, вы можете действием произнести командное слово и восстановить одну использованную ячейку заклинания. Если уровень потраченной ячейки 4 или больше, вы получите ячейку 3 уровня. Вы не можете повторно использовать жемчужину до следующего рассвета. "
    }
  },
  {
    "ru": {
      "name": "Жестокое оружие",
      "rarity": "+",
      "text": " <br>Если у вас при броске атаки этим магическим оружием выпадает «20», цель получает дополнительный урон 7 того вида, который причиняет это оружие. "
    }
  },
  {
    "ru": {
      "name": "Живой щит",
      "rarity": "+",
      "text": "Если вы держите этот щит, вы можете бонусным действием произнести командное слово, чтобы он ожил. <br>Щит поднимается в воздух и парит в вашем пространстве, защищая так, как если бы вы его использовали, но ваши руки при этом свободны. Щит остаётся живым 1 минуту, пока вы не окончите эффект бонусным действием или пока вы не станете недееспособным или не умрёте, после чего щит падает на землю или в вашу руку, если она свободна. "
    }
  },
  {
    "ru": {
      "name": "Заполярные сапоги",
      "rarity": "+",
      "text": "Эти меховые сапоги очень плотные и тёплые. Пока вы их носите, вы получаете следующие преимущества: • Вы получаете сопротивление к урону холодом. • Вы игнорируете труднопроходимую местность, созданную льдом или снегом. • Вы нормально выносите такую низкую температуру как −50 °F (−45 °C), без дополнительной тёплой одежды. Если вы одеты очень тепло, то можете переносить температуру до −100 °F (−73 °C). "
    }
  },
  {
    "ru": {
      "name": "Защитник",
      "rarity": "+",
      "text": "Вы получаете бонус +3 к броскам атаки и урона этим магическим оружием. <br>В первый раз в каждом своём ходу, когда вы атакуете этим оружием, вы можете перевести весь бонус или его часть в бонус к КД, а не броскам атаки и урона. Например, вы можете уменьшить бонус к броскам атаки и урона до +1, но получить +2 к КД. Изменённые бонусы действуют до начала вашего следующего хода, но вы должны держать этот меч, чтобы получать от него бонус к КД. "
    }
  },
  {
    "ru": {
      "name": "Зелье газообразной формы",
      "rarity": "+",
      "text": "Когда вы выпиваете это зелье, вы получаете эффект заклинания газообразная форма (концентрация не требуется) на 1 час, или пока вы бонусным действием не прервёте его. Пузырёк с этим зельем как будто содержит туман, перетекающий, словно вода. "
    }
  },
  {
    "ru": {
      "name": "Зелье героизма",
      "rarity": "+",
      "text": "После того, как вы выпили это зелье, вы на 1 час получаете 10 временных хитов. Кроме того, в течение этого часа вы находитесь под эффектом заклинания благословление (концентрация не требуется). Это синее зелье пузырится и парит, словно оно находится в состоянии закипания. "
    }
  },
  {
    "ru": {
      "name": "Зелье долголетия",
      "rarity": "+",
      "text": "После того как вы выпьете это зелье, ваш физический возраст уменьшается на 1к6 + 6 лет, при минимуме в 13 лет. Каждый раз, когда вы в дальнейшем будете пить зелья долголетия, существует накопительный штраф 10 процентов, что вместо этого вы постареете на 1к6 + 6 лет. В янтарной жидкости плавают хвост скорпиона, клык гадюки, мёртвый паук и крохотное сердце, которое вопреки всему всё ещё бьётся. Эти ингредиенты исчезают, когда зелье откупоривают. "
    }
  },
  {
    "ru": {
      "name": "Зелье дружбы с животными",
      "rarity": "+",
      "text": "После того как вы выпили это зелье, вы можете в течение одного часа неограниченно накладывать заклинание дружба с животными (Сл спасброска 13). <br>При взбалтывании этой мутной жидкости вы видите рыбью чешую, кошачьи когти, беличью шерсть и прочие фрагменты. "
    }
  },
  {
    "ru": {
      "name": "Зелье живучести",
      "rarity": "+",
      "text": "Если вы выпьете это зелье, оно устранит всё имеющееся у вас истощение, а также все болезни и яды, действующие на вас. В течение следующих 24 часов вы восстанавливаете максимум хитов за каждую использованную Кость Хитов. Алая жидкость этого зелья периодически пульсирует, напоминая биение сердца. "
    }
  },
  {
    "ru": {
      "name": "Зелье лазания",
      "rarity": "+",
      "text": "Когда вы выпиваете это зелье, вы получаете на 1 час скорость лазания, равную вашей скорости ходьбы. В течение этого времени вы совершаете с преимуществом проверки Силы (Атлетика), совершённые, чтобы лезть. Зелье представляет собой трёхцветную жидкость. Коричневый, серебряный и серый слои структурой напоминают рисунок на камне и не смешиваются между собой, как бы вы ни трясли пузырёк. "
    }
  },
  {
    "ru": {
      "name": "Зелье лечения",
      "rarity": "+",
      "text": "Вы восстанавливаете хиты, когда выпиваете это зелье. Количество восстанавливаемых хитов зависит от редкости зелья, как показано в таблице «зелья лечения». Вне зависимости от силы зелья оно представляет собой красную жидкость, сверкающую при встряхивании. "
    }
  },
  {
    "ru": {
      "name": "Зелье невидимости",
      "rarity": "+",
      "text": "Контейнер с этим зельем выглядит пустым, но на вес чувствуется, что он всё же содержит жидкость. Выпив её, вы становитесь невидимым на 1 час. Всё, что вы несёте и носите, становится невидимым вместе с вами. Эффект оканчивается преждевременно, если вы атакуете или наложите заклинание. "
    }
  },
  {
    "ru": {
      "name": "Зелье неуязвимости",
      "rarity": "+",
      "text": "В течение 1 минуты после того, как вы выпили это зелье, вы обладаете сопротивлением ко всем видам урона. Это густое как сироп зелье выглядит как расплавленное железо. "
    }
  },
  {
    "ru": {
      "name": "Зелье огненного дыхания",
      "rarity": "+",
      "text": "После того, как вы выпили это зелье, вы можете бонусным действием выдохнуть огонь на цель, находящуюся в пределах 30 футов от вас. Цель должна совершить спасбросок Ловкости со Сл 13, получая урон огнём 4к6 при провале или половину этого урона при успехе. Эффект заканчивается после того, как вы трижды используете огненное дыхание, или по истечении 1 часа. <br>Зелье представляет собой оранжевую мерцающую жидкость, над которой стелется дымок, выходящий наружу каждый раз, когда вы откупориваете пробку. "
    }
  },
  {
    "ru": {
      "name": "Зелье подводного дыхания",
      "rarity": "+",
      "text": "Вы можете дышать под водой в течение 1 часа после того, как выпьете это зелье. В мутно-зелёной жидкости, пахнущей морем, плавают небольшие пузырьки, похожие на медуз. "
    }
  },
  {
    "ru": {
      "name": "Зелье полёта",
      "rarity": "+",
      "text": "Выпив это зелье, вы на 1 час получаете скорость полёта, равную вашей скорости ходьбы, и можете парить. Если вы находитесь в воздухе, когда зелье теряет силу, вы падаете, если не обладаете другими средствами, позволяющими оставаться в полёте. Прозрачная жидкость этого зелья парит у горлышка пузырька, и в ней плавают молочно-белые примеси. "
    }
  },
  {
    "ru": {
      "name": "Зелье силы великана",
      "rarity": "+",
      "text": "Когда вы выпиваете это зелье, значение вашей Силы изменяется на один час. Это новое значение зависит от того, силой какого именно великана, вы будете обладать (смотрите таблицу ниже). Зелье не оказывает на вас никакого эффекта в том случае, если значение вашей Силы уже равно этому значению или превосходит его. <br>В прозрачной жидкости этого зелья плавают обрезки ногтей великана соответствующего вида. Зелье силы морозного великана и зелье силы каменного великана обладают одинаковым эффектом. "
    }
  },
  {
    "ru": {
      "name": "Зелье скорости",
      "rarity": "+",
      "text": "Когда вы выпьете это зелье, вы получите на 1 минуту эффект заклинания ускорение (концентрация не требуется). В жёлтой жидкости этого зелья видны чёрные полоски, и она перемешивается сама собой. "
    }
  },
  {
    "ru": {
      "name": "Зелье сопротивления",
      "rarity": "+",
      "text": "Когда вы выпиваете это зелье, вы получаете сопротивление к одному виду урона на 1 час. Мастер сам выбирает вид урона или определяет его случайным образом из приведённых ниже вариантов. "
    }
  },
  {
    "ru": {
      "name": "Зелье увеличения",
      "rarity": "+",
      "text": "Когда вы выпиваете это зелье, вы получаете на 1к4 часа эффект «увеличение» заклинания увеличение/ уменьшение (концентрация не требуется). Маленький красный шарик в этой жидкости непрерывно расширяется, окрашивая прозрачную жидкость вокруг, и тут же сжимается вновь. Тряска пузырька не прерывает этот процесс. "
    }
  },
  {
    "ru": {
      "name": "Зелье уменьшения",
      "rarity": "+",
      "text": "Когда вы выпиваете это зелье, вы получаете на 1к4 часа эффект «уменьшение» заклинания увеличение/ уменьшение (концентрация не требуется). Маленький красный шарик в этой жидкости непрерывно сжимается до размера бусины и тут же расширяется, окрашивая прозрачную жидкость вокруг, после чего сжимается вновь. Тряска пузырька не прерывает этот процесс. "
    }
  },
  {
    "ru": {
      "name": "Зелье чтения мыслей",
      "rarity": "+",
      "text": "Когда вы выпиваете это зелье, вы получаете эффект заклинания обнаружение мыслей (Сл спасброска 13). <br>На вид это густое, фиолетовое зелье, с плавающим в нём небольшим овальным облачком. "
    }
  },
  {
    "ru": {
      "name": "Зелье яда",
      "rarity": "+",
      "text": "Эта смесь выглядит, пахнет и обладает таким же вкусом, что и зелье лечения или другое полезное зелье. <br>Однако, это самый настоящий яд, чья истинная природа скрыта магией иллюзий. Заклинание опознание раскрывает этот обман. <br>Если вы всё же выпьете это зелье, вы получаете урон ядом 3к6 и должны преуспеть в спасброске Телосложения со Сл 13, иначе станете отравленным. В начале каждого вашего хода, пока вы отравлены этим зельем, вы получаете урон ядом 3к6. В конце каждого своего хода вы можете повторять спасбросок. В случае успеха каждый урон ядом в последующих раундах будет уменьшен на 1к6. Яд прекращает действие, когда его урон станет равным нулю. "
    }
  },
  {
    "ru": {
      "name": "Зелье ясновидения",
      "rarity": "+",
      "text": "Выпив это зелье, вы получаете эффект заклинания подсматривание. В желтоватой жидкости зелья плавают глазные яблоки, но они исчезают, когда пузырёк открывают. "
    }
  },
  {
    "ru": {
      "name": "Зеркало похищения жизни",
      "rarity": "+",
      "text": "Если на это 4-футовое в высоту зеркало посмотреть опосредованно, на его поверхности будут видны слабые изображения существ. Зеркало весит 50 фунтов, и у него КД 11, 10 хитов и уязвимость к дробящему урону. Когда его хиты опускаются до 0, оно разлетается вдребезги и уничтожается. <br>Если зеркало висит на вертикальной поверхности, и вы находитесь в пределах 5 футов от него, вы можете действием произнести командное слово и активировать его. Оно остаётся активированным, пока вы вновь не произнесёте командное слово действием. <br>Все существа кроме вас, видящие своё отражение в активированном зеркале, находясь в пределах 30 футов от него, должны преуспеть в спасброске Харизмы, иначе будут похищены вместе со всем, что несли и носили, в одной из двенадцати межпространственных ячеек. Этот спасбросок совершается с преимуществом, если существо знает природу зеркала, а конструкты автоматически преуспевают в этом спасброске. <br>Межпространственная ячейка является бесконечным простором, заполненным густым туманом, уменьшающим видимость до 10 футов. Существо, заключённое в ячейке зеркала, не стареет, и ему не нужно есть, пить и спать. Существо, заключённое в ячейке, может сбежать, используя магию, разрешающую планарное перемещение. В противном случае существо находится в ячейке, пока не освободится. <br>Если зеркало похищает существо, но все двенадцать ячеек уже заняты, зеркало освобождает одно из похищенных существ, определённое случайным образом, и похищает нового пленника. Освобождённое существо появляется в свободном пространстве в пределах обзора зеркала, но спиной к нему. Если зеркало будет разбито, все заключённые в нём существа освобождаются и появляются в свободных клетках рядом с ним. <br>Находясь в пределах 5 футов от зеркала, вы можете действием назвать имя одного существа, заключённого в нём, или номер конкретной ячейки. Названное существо или существо, находящееся в названной ячейке, появляется как образ на поверхности зеркала. После этого вы с ним можете общаться как обычно. <br>Точно так же, вы можете действием произнести второе командное слово и освободить одно существо, похищенное зеркалом. Освободившееся существо появляется со всем снаряжением в свободном пространстве, ближайшем к зеркалу, спиной к нему. "
    }
  },
  {
    "ru": {
      "name": "Инструмент бардов",
      "rarity": "+",
      "text": "Инструмент бардов это прекрасный образец музыкального инструмента, во всём превосходящий обычные аналоги. Есть семь разновидностей таких инструментов, каждый назван в честь одной из легендарных коллегий бардов. В приведённом списке указаны заклинания, общие для всех инструментов, а также заклинания, специфичные для каждого инструмента, а также редкость этих инструментов. Существо, пытающееся играть на инструменте, не будучи настроенным на него, должно преуспеть в спасброске Мудрости со Сл 15, иначе получит урон психической энергией 2к4. <br>Вы можете действием сыграть на инструменте и наложить одно из его заклинаний. После того как инструмент использован для наложения заклинания, он не может повторно накладывать это заклинание до следующего рассвета. Заклинания используют вашу базовую характеристику и Сл спасбросков от ваших заклинаний. <br>Если вы использовали инструмент для накладывания заклинания, которое делает цель очарованной при провале спасброска, цель совершает этот спасбросок с помехой. Этот эффект применяется вне зависимости от того, использовали ли вы инструмент в качестве источника заклинания или в качестве заклинательной фокусировки. "
    }
  },
  {
    "ru": {
      "name": "Кадило контролирования воздушныхэлементалей",
      "rarity": "+",
      "text": "Если в этом кадиле горит благовоние, вы можете действием произнести командное слово и призвать воздушного элементаля, как если бы наложили заклинание призыв элементаля. Кадило нельзя использовать повторно, пока не наступит следующий рассвет. <br>Этот сосуд 6 дюймов шириной и 1 фут высотой напоминает чашу с декорированной крышкой. Весит кадило 1 фунт. "
    }
  },
  {
    "ru": {
      "name": "Камень зрения",
      "rarity": "+",
      "text": "У этого драгоценного камня есть 3 заряда. Вы можете действием произнести командное слово и потратить 1 заряд. В течение следующих 10 минут вы обладаете истинным зрением в пределах 120 футов, если смотрите через этот драгоценный камень. <br>Камень ежедневно восстанавливает 1к3 заряда на рассвете. "
    }
  },
  {
    "ru": {
      "name": "Камень Йоун",
      "rarity": "+",
      "text": "Камень Йоун назван в честь богини знаний и пророчеств, почитаемой в нескольких мирах. Существует много разновидностей камней Йоун, все они отличаются по форме и цвету. <br>Если вы действием подбрасываете один из этих камней в воздух, он начинает вращаться вокруг вашей головы на расстоянии 1к3 футов, предоставляя вам постоянное преимущество. Впоследствии другое существо может действием схватить руками или чем-то иным камень, забирая его себе, если совершит успешный бросок атаки по КД 24 или совершит успешную проверку Ловкости (Акробатика) со Сл 24. <br>Вы сами можете действием схватить и убрать камень, оканчивая его эффект. <br>У камня КД 24, 10 хитов и сопротивление ко всем видам урона. Пока он вращается вокруг вашей головы, он считается носимым. <br>Большое поглощение (легендарный). Пока этот эллипсоид с зелёными и лавандовыми прожилками вращается вокруг вашей головы, вы можете реакцией отменить заклинание с уровнем не больше 8, наложенное видимым вами существом и нацеленное только на вас. <br>Как только камень отменит 50 уровней заклинаний, он выгорит и станет тускло-серым, потеряв всю магию. Если вы становитесь целью заклинания, чей уровень настолько большой, что камень не может поглотить его целиком, это заклинание нельзя отменить. <br>Восприятие (редкий). Вы не можете быть захвачены врасплох, пока этот тёмно-синий ромбоид вращается вокруг вашей головы. <br>Защита (редкий). Вы получаете бонус +1 к КД, пока эта серо-розовая призма вращается вокруг вашей головы. <br>Лидерство (очень редкий). Ваше значение Харизмы увеличивается на 2, с максимумом 20, пока эта сфера с розовыми и зелёными прожилками вращается вокруг вашей головы. <br>Мастерство (легендарный). Ваш бонус мастерства увеличивается на 1, пока эта бледно-зелёная призма вращается вокруг вашей головы. <br>Питание (редкий). Вам не нужно ни есть и ни пить, пока этот прозрачный веретенообразный камень вращается вокруг вашей головы. <br>Поглощение (очень редкий). Пока этот бледнолавандовый эллипсоид вращается вокруг вашей головы, вы можете реакцией отменить заклинание с уровнем не больше 4, наложенное видимым вами существом и нацеленное только на вас. <br>Как только камень отменит 20 уровней заклинаний, он выгорит и станет тускло-серым, потеряв всю магию. Если вы становитесь целью заклинания, чей уровень настолько большой, что камень не может поглотить его целиком, это заклинание нельзя отменить. <br>Проворство (очень редкий). Ваше значение Ловкости увеличивается на 2, с максимумом 20, пока эта тёмно-красная сфера вращается вокруг вашей головы. <br>Проницательность (очень редкий). Ваше значение Мудрости увеличивается на 2, с максимумом 20, пока эта ярко-синяя сфера вращается вокруг вашей головы. <br>Рассудок (очень редкий). Ваше значение Интеллекта увеличивается на 2, с максимумом 20, пока эта сфера с алыми и синими прожилками вращается вокруг вашей головы. <br>Регенерация (легендарный). Вы восстанавливаете 15 хитов в конце каждого часа, в течение которого этот жемчужно-белый веретенообразный камень вращается вокруг вашей головы, при условии, что у вас есть как минимум 1 хит. <br>Резерв (редкий). Эта ярко-фиолетовая призма хранит заклинания, наложенные в неё, пока вы не используете их. Этот камень может хранить до 3 уровней заклинаний одновременно. Когда его находят, он хранит 1к4 − 1 уровень заклинаний, выбранных Мастером. <br>Любое существо может заложить в камень заклинание с уровнем от 1 до 3, касаясь его при накладыщается в камень. Если камень не может уместить заклинание, заклинание тратится безо всякого эффекта. Занимаемое число уровней определяется уровнем, с которым заклинание было наложено. <br>Пока этот камень вращается вокруг вашей головы, вы можете наложить заклинание, хранящееся в нём. <br>Заклинание использует уровень ячейки, Сл спасброска, бонус атаки заклинанием и базовую характеристику исходного заклинателя, но во всём остальном считается, что заклинание наложили вы. Наложенное заклинание перестаёт храниться в камне, освобождая пространство. <br>Сила (очень редкий). Ваше значение Силы увеличивается на 2, с максимумом 20, пока этот бледносиний ромбоид вращается вокруг вашей головы. <br>Стойкость (очень редкий). Ваше значение Телосложения увеличивается на 2, с максимумом 20, пока этот розовый ромбоид вращается вокруг вашей головы. "
    }
  },
  {
    "ru": {
      "name": "Камень контролирования земляных элементалей",
      "rarity": "+",
      "text": "Если этот камень касается пола, вы можете действием произнести командное слово и призвать земляного элементаля, как если бы вы наложили заклинание призыв элементаля. После этого камень нельзя повторно использовать до следующего рассвета. Весит камень 5 фунтов. "
    }
  },
  {
    "ru": {
      "name": "Камень сияния",
      "rarity": "+",
      "text": "У этой призмы есть 50 зарядов. Если вы её держите, вы можете действием произнести одно из трёх командных слов, чтобы вызвать один из следующих эффектов: • Первое командное слово заставляет камень испускать яркий свет в радиусе 30 футов и тусклый свет в радиусе ещё 30 футов. Этот эффект не тратит заряд. Он длится, пока вы не повторите командное слово бонусным действием, или пока не воспользуетесь другой функцией камня. • Второе командное слово тратит 1 заряд и заставляет камень испустить сверкающий луч в одно существо, которое вы видите в пределах 60 футов. Существо должно преуспеть в спасброске Телосложения со Сл 15, иначе станет ослеплённым на 1 минуту. Существо может повторять спасбросок в конце каждого своего хода, оканчивая эффект при успехе. • Третье командное слово тратит 5 зарядов и заставляет камень испускать ослепляющий свет 30-футовым конусом. Все существа в конусе должны совершить спасброски, как если бы по ним попал луч, созданный вторым командным словом. <br>Когда все заряды этого камня кончатся, он становится немагической драгоценностью, стоящей 50 зм. "
    }
  },
  {
    "ru": {
      "name": "Камень удачи",
      "rarity": "+",
      "text": "Пока этот полированный агат находится у вас, вы получаете бонус +1 к проверкам характеристик и спасброскам. "
    }
  },
  {
    "ru": {
      "name": "Камень элементаля",
      "rarity": "+",
      "text": "Этот камень содержит частичку стихийной энергии. <br>Если вы действием разбиваете камень, призывается элементаль, как если бы вы наложили заклинание призыв элементаля, и магия, заключённая в камне, исчезает. Вид камня определяет вид призываемого элементаля. "
    }
  },
  {
    "ru": {
      "name": "Камни послания",
      "rarity": "+",
      "text": "Камни послания изготавливаются парами. На их гладкой поверхности есть парные символы, по которым их можно отличать от других таких камней. Пока вы касаетесь одного камня, вы можете действием наложить им заклинание послание. Целью является владелец парного камня. Если второй камень никто не несёт, вы это узнаёте в момент использования камня и заклинание не накладываете. <br>После того как камни наложат заклинание послание, они не могут сделать это повторно до следующего утра. Если один из камней уничтожается, второй перестаёт быть магическим. "
    }
  },
  {
    "ru": {
      "name": "Кинжал яда",
      "rarity": "+",
      "text": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием. <br>Вы можете действием заставить этот клинок покрыться густым чёрным ядом. Яд остаётся 1 минуту, или пока атака этим оружием не попадёт по существу. Цель должна преуспеть в спасброске Телосложения со Сл 15, иначе она получит урон ядом 2к10 и станет отравленной на 1 минуту. Вы не можете использовать повторно это свойство до следующего рассвета. "
    }
  },
  {
    "ru": {
      "name": "Клинок удачи",
      "rarity": "+",
      "text": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием. Пока это оружие находится у вас, вы также получаете бонус +1 к спасброскам. <br>Удача. Если этот меч находится у вас, вы можете воззвать к его удаче (действие не требуется), чтобы перебросить один бросок атаки, проверку характеристики или спасбросок, который вам не понравился. <br>Вы обязаны использовать результат второго броска. <br>Это свойство нельзя использовать повторно до следующего рассвета. <br>Исполнение желаний. У меча есть 1к4 − 1 заряд. <br>Если вы держите его, вы можете действием потратить 1 заряд, чтобы наложить им заклинание исполнение желаний. Это свойство нельзя использовать повторно до следующего рассвета. Меч теряет это свойство, когда у него не останется зарядов. "
    }
  },
  {
    "ru": {
      "name": "Ковёр-самолёт",
      "rarity": "+",
      "text": "Вы можете произнести действием командное слово, чтобы ковёр смог парить и летать. Он перемещается в сказанных вами вслух направлениях, при условии, что вы находитесь в пределах 30 футов от него. <br>Существует четыре версии такого ковра. Мастер сам выбирает размер ковра или определяет его случайным образом. <br>Ковёр может поднять в два раза больший вес, чем тот, что указан в таблице, но при нагрузке больше расчётной его скорость уменьшается вдвое. "
    }
  },
  {
    "ru": {
      "name": "Колода иллюзий",
      "rarity": "+",
      "text": "В этой коробке находится набор пергаментных карт. <br>В полной колоде 34 карты. В колоде, которую находят как сокровище, чаще всего не хватает 1к20 − 1 карт. <br>Магия колоды работает только если карту тянуть случайным образом (можете заранее приготовить модифицированную колоду игральных карт). Вы можете действием вынуть из колоды случайным образом выбранную карту и бросить её на расстояние до 30 футов. <br>Над брошенной картой появляется иллюзия одного или нескольких существ, присутствующая, пока не будет рассеяна. Иллюзорное существо выглядит реальным, у него соответствующий размер, и ведёт себя оно как настоящее существо (как описано в Бестиарии), за исключением того, что оно не может причинять вред. Если вы находитесь в пределах 120 футов от иллюзорного существа и видите его, вы можете действием переместить его с помощью магии в любое место в пределах 30 футов от карты. Любое физическое взаимодействие с иллюзорным существом даст понять, что это иллюзия, потому что предметы проходят сквозь него. Тот, кто действием осмотрит существо, распознает в нём иллюзию при успешной проверке Интеллекта (Анализ) со Сл 15. После этого существо выглядит полупрозрачным. <br>Иллюзия существует, пока карту не переместят или иллюзию не рассеют. Когда иллюзия оканчивается, изображение на карте исчезает, и её уже больше нельзя использовать. "
    }
  },
  {
    "ru": {
      "name": "Колода многих вещей",
      "rarity": "+",
      "text": "Эта колода, находящаяся в коробке или мешочке, состоит из карт, сделанных из слоновой кости или пергамента. Большинство (75%) этих колод содержат только тринадцать карт, но остальные включают двадцать две. <br>Перед тем, как тянуть карты, вы должны объявить, сколько собираетесь брать, а затем тяните их по одной (можете использовать модифицированную колоду обычных игральных карт). Карты, взятые сверх названного числа, не будут иметь эффекта. Как только вы вытянули карту, её магия начинает действовать. Вы должны тянуть следующую карту не позднее, чем через час после предыдущей. Если вы не вытянули названное число карт, оставшиеся сами вылетают из колоды и вступают в силу одновременно. <br>Как только карта вытягивается, она исчезает. Если это не Дурак, и не Шут, карта вновь появляется в колоде, что позволяет вытянуть её повторно. как вы вытянули эту карту, вы можете заняться медитацией и задать вопрос, чтобы получить мысленный правдивый ответ. Кроме простой информации ответ может помочь вам решить головоломку или другую дилемму. Другими словами, приходит не только знание, но и мудрость, позволяющая этим знанием распорядиться. <br>Драгоценность. Двадцать пять ювелирных украшений стоимостью 2000 зм каждое или пятьдесят драгоценных камней стоимостью 1000 зм каждый появляются у ваших ног. <br>Дурак. Вы теряете 10000 опыта, сбрасываете эту карту и вытягиваете из колоды новую, считая их вместе за одну в объявленном вами количестве вытягиваемых карт. Если потеря этого опыта заставила бы вас потерять уровень, вы вместо этого теряете такое количество, которое оставляет вас только с достигнутым уровнем. <br>Звезда. Увеличьте одну из ваших характеристик на 2. Новое значение может превысить 20, но не должно превышать 24. <br>Ключ. В ваших руках появляется волшебное оружие с редкостью как минимум «редкое», навыком владения которым вы обладаете (по выбору Мастера). <br>Когти. Все магические предметы, которые вы несёте и носите, распадаются. Ваши артефакты не уничтожаются, но исчезают. <br>Комета. Если вы в одиночку побеждаете следующее встретившееся вам враждебное чудовище или группу чудовищ, вы получаете достаточно опыта, чтобы получить следующий уровень. В противном случае эта карта не оказывает никакого эффекта. <br>Луна. Вы получаете возможность 1к3 раза наложить заклинание исполнение желаний. <br>Огонь. Могущественный дьявол становится вашим врагом. Он стремится вас уничтожить, смакуя ваши страдания перед попыткой убить вас. Эта вражда длиться до вашей или его гибели. <br>Плут. ПМ по выбору Мастера становится враждебным по отношению к вам. Его личность вам не известна до тех пор, пока он сам или кто-либо ещё не проявит это. Остановить эту вражду сможет как минимум заклинание исполнение желаний или божественное вмешательство. <br>Пустота. Эта чёрная карта предсказывает катастрофу. Ваша душа вырывается из тела и заключается в некоем предмете в месте, выбранном Мастером. <br>Это место охраняет сильное создание или даже группа таких созданий. Пока ваша душа похищена, ваше тело недееспособно. Заклинание исполнение желаний не может вернуть вашу душу, но раскрывает местонахождение предмета, вмещающего вашу душу. Вы больше не тянете карты. <br>Равновесие. Ваше сознание претерпевает мучительные изменения, заставляя ваше мировоззрение измениться. Законное становится хаотичным, доброе становится злым, и наоборот. Если у вас истинно нейтральное мировоззрение или у вас нет мировоззрения, эта карта не оказывает никакого эффекта. <br>Руины. Вы теряете все богатства, которые вы носите или которыми владеете, кроме волшебных предметов. Движимое имущество исчезает. Бизнес, строения и земли, которыми вы владели, пропадают таким способом, который оказывает наименьшее влияние на действительность. Любые документы, подтверждающие ваши права собственности на утерянное имущество, тоже исчезают. <br>Рыцарь. Вы получаете на службу воина 4 уровня, который появляется в пределах 30 футов от вас (по вашему выбору). Воин той же расы, что и вы, и будет верно служить вам до смерти, полагая, что судьба привела его к вам. Этим персонажем управляете вы. <br>Солнце. Вы получаете 50000 опыта и в ваших руках появляется чудесный предмет (на выбор Мастера). <br>Судьба. Ткань реальности разворачивается и складывается вновь, позволяя вам избежать или стереть один случай, как будто его никогда не было. Вы можете использовать магию карты сразу, как только вытянете её, или в любое другое время, пока не умрёте. <br>Трон. Вы получаете владение навыком Убеждение, и удваиваете бонус мастерства при проверках этого навыка. Кроме того, вы получаете право владения небольшой цитаделью где-то в мире. Однако сейчас эта крепость занята чудовищами, которых предстоит уничтожить, чтобы объявить цитадель своей. <br>Тюрьма. Вы исчезаете и оказываетесь в состоянии приостановленной жизнедеятельности в межпространственной сфере. Все вещи, которые были у вас или на вас, остаются в том месте, где вы были до исчезновения. Вы остаётесь заключёнными в эту тюрьму до тех пор, пока не будете найдены и освобождены. Вы не можете быть обнаружены с помощью школы Прорицания, но заклинание исполнение желаний способно определить ваше местонахождение. Вы больше не тянете карты. <br>Череп. Вы вызываете образ смерти — призрачного гуманоидного скелета, одетого в изодранную чёрную одежду и вооружённого призрачной косой. Он появляется в пределах 10 футов от вас (в месте по выбору <br>Мастера) и нападает на вас, предупреждая всех, что вы должны выиграть это сражение в одиночку. Образ смерти сражается до тех пор, пока вы не погибнете, или его хиты не опустятся до 0. После этого он исчезает. Если кто-нибудь попытается помочь вам, он вызовет этим собственный образ смерти. Существо, убитое образом смерти, не может быть возвращено к жизни. <br>Шут. Вы получаете 10000 опыта или можете вытянуть две карты в дополнение к заявленному ранее количеству карт. <br>Эвриала. Напоминающий медузу образ на карте проклинает вас. Вы получаете штраф −2 к спасброскам, пока на вас лежит это проклятье. Только бог или магия карты Судьба может закончить действие этого проклятья. <br>Юродивый. Уменьшите ваш Интеллект на 1к4 + 1 (но не ниже 1). Вы можете вытянуть дополнительно ещё одну карту сверх заявленного ранее количества. "
    }
  },
  {
    "ru": {
      "name": "Колодец многих миров",
      "rarity": "+",
      "text": "Эту чёрную ткань, гладкую как шёлк, можно свернуть до размеров носового платка. В развёрнутом виде это круг диаметром 6 футов. <br>Вы можете действием развернуть колодец многих миров и разместить его на твёрдой поверхности, после чего он станет двусторонним порталом в другой мир или план существования. Каждый раз, когда этот предмет открывает портал, Мастер решает, куда он будет вести. Вы можете действием закрыть открытый портал, свернув ткань за края. Колодец многих миров не может повторно открыть портал, пока не пройдёт 1к8 часов. "
    }
  },
  {
    "ru": {
      "name": "Колокольчик открывания",
      "rarity": "+",
      "text": "Это полая металлическая трубка длинной 1 фут весит 1 фунт. Вы можете действием ударить по ней и направить на предмет, находящийся в пределах 120 футов от вас, который можно открыть, например, дверь, люк или замок. Трубка издаёт чистый звук, и один замок или засов на предмете отпирается, за исключением тех случаев, когда звук не может достигнуть цели. <br>Если на предмете не остаётся запирающих элементов, то предмет открывается сам по себе. <br>Этот предмет может быть использован десять раз. <br>После десятого использования он трескается и становится непригодным для использования. "
    }
  },
  {
    "ru": {
      "name": "Колчан Элонны",
      "rarity": "+",
      "text": "Все три отделения этого колчана соединены с межпространственным местом, что позволяет ему вмещать множество предметов, но весит он всегда не более 2 фунтов. В самом коротком отделении может поместиться до шестидесяти стрел, арбалетных болтов или подобных предметов. В среднем отделении помещается до восемнадцати метательных копий или подобных предметов. В самом длинном отделении помещается до шести длинных предметов, таких как луки, боевые посохи и копья. <br>Вы можете вынуть любой предмет из колчана, как если бы это был обычный колчан или ножны. "
    }
  },
  {
    "ru": {
      "name": "Кольцо влияния на животных",
      "rarity": "+",
      "text": "У этого кольца есть 3 заряда, и оно ежедневно восстанавливает 1к3 заряда на рассвете. Нося это кольцо, вы можете действием потратить 1 заряд, чтобы наложить одно из следующих заклинаний: • Дружба с животными (Сл спасброска 13) • Ужас (Сл спасброска 13), нацеливается только на зверей с Интеллектом 3 или ниже • Разговор с животными "
    }
  },
  {
    "ru": {
      "name": "Кольцо защиты",
      "rarity": "+",
      "text": "Вы получаете бонус +1 к КД и спасброскам, пока носите это кольцо. "
    }
  },
  {
    "ru": {
      "name": "Кольцо защиты разума",
      "rarity": "+",
      "text": "Нося это кольцо, вы обладаете иммунитетом к магии, позволяющей другим существам читать ваши мысли, определять, лжёте ли вы, определять ваше мировоззрение и ваш вид существа. Существа могут телепатически общаться с вами только если вы позволяете это. <br>Вы можете действием сделать кольцо невидимым, пока вновь не сделаете его видимым другим действием, пока не снимете его, или пока не умрёте. <br>Если вы умрёте, нося это кольцо, ваша душа входит в него, если только оно уже не занято душой. Вы можете остаться в кольце, а можете отправиться навстречу посмертию. Пока ваша душа находится в кольце, вы можете телепатически общаться с любым существом, которое носит его. Владелец не может отказаться от этого телепатического общения. "
    }
  },
  {
    "ru": {
      "name": "Кольцо командования элементалями",
      "rarity": "+",
      "text": "Это кольцо связано с одним из четырёх Стихийных <br>Планов. Мастер выбирает один такой план самостоятельно или случайным образом. <br>Нося это кольцо, вы совершаете с преимуществом броски атаки по элементалям из связанного плана, а они совершают с помехой броски атаки по вам. Кроме того, вы получаете дополнительные преимущества, связанные с планом кольца. <br>У кольца есть 5 зарядов. Оно ежедневно восстанавливает 1к4 + 1 заряд на рассвете. У заклинаний, наложенных кольцом, Сл спасброска равна 17. <br>Кольцо командования водяными элементалями. Вы можете потратить 2 заряда кольца, чтобы наложить на водяного элементаля подчинение чудовища. Кроме того, вы можете стоять на жидких поверхностях и ходить по ним, как если бы они были твёрдыми. Вы также можете говорить на языке Акван и понимать его. <br>Если вы поможете убить водяного элементаля, будучи настроенным на это кольцо, вы получаете доступ к следующим свойствам: • Вы можете дышать под водой и получаете скорость плавания, равную скорости ходьбы. • Вы можете накладывать кольцом следующие заклинания, тратя соответствующее число зарядов: власть над водами (3 заряда), град (2 заряда), ледяная стена (3 заряда) или сотворение или уничтожение воды (1 заряд). <br>Кольцо командования воздушными элементалями. <br>Вы можете потратить 2 заряда кольца, чтобы наложить на воздушного элементаля подчинение чудовища. Кроме того, если вы падаете, вы спускаетесь на 60 футов в раунд и не получаете урон от падения. Вы также можете говорить на языке Ауран и понимать его. <br>Если вы поможете убить воздушного элементаля, будучи настроенным на это кольцо, вы получаете доступ к следующим свойствам: • Вы получаете сопротивление к урону электричеством. • Вы получаете скорость полёта, равную вашей скорости хождения, и можете парить. • Вы можете накладывать кольцом следующие заклинания, тратя соответствующее число зарядов: пляшущая молния (3 заряда), порыв ветра (2 заряда) или стена ветров (1 заряд). <br>Кольцо командования земляными элементалями. <br>Вы можете потратить 2 заряда кольца, чтобы наложить на земляного элементаля подчинение чудовища. Кроме того, вы можете перемещаться по труднопроходимой местности, вызванной камнями, валунами или грязью, как если бы это была обычная местность. Вы также можете говорить на языке Терран и понимать его. <br>Если вы поможете убить земляного элементаля, будучи настроенным на это кольцо, вы получаете доступ к следующим свойствам: • Вы получаете сопротивление к урону кислотой. • Вы можете перемещаться сквозь плотную землю или камень, как если бы они были труднопроходимой местностью. Если вы оканчиваете ход в них, вас выбрасывает в ближайшее свободное пространство, занимаемое вами ранее. • Вы можете накладывать кольцом следующие заклинания, тратя соответствующее число зарядов: изменение формы камня (2 заряда), каменная кожа (3 заряда) или каменная стена (3 заряда). <br>Кольцо командования огненными элементалями. <br>Вы можете потратить 2 заряда кольца, чтобы наложить на огненного элементаля подчинение чудовища. Кроме того, вы получаете сопротивление к урону огнём. Вы также можете говорить на языке Игнан и понимать его. <br>Если вы поможете убить огненного элементаля, будучи настроенным на это кольцо, вы получаете доступ к следующим свойствам: • Вы получаете иммунитет к урону огнём. • Вы можете накладывать кольцом следующие заклинания, тратя соответствующее число зарядов: огненная стена (3 заряда), огненные ладони (1 заряд) или огненный шар (2 заряда). "
    }
  },
  {
    "ru": {
      "name": "Кольцо невидимости",
      "rarity": "+",
      "text": "Нося это кольцо, вы можете действием становиться невидимым. Всё, что вы несёте и носите, становится невидимым вместе с вами. Вы остаётесь невидимым, пока не снимете кольцо, пока не атакуете или не наложите заклинание, или пока не станете снова видимым бонусным действием. "
    }
  },
  {
    "ru": {
      "name": "Кольцо отражения заклинаний",
      "rarity": "+",
      "text": "Нося это кольцо, вы совершаете с преимуществом спасброски от заклинаний, нацеленных только на вас (не обладающих зонами воздействия). Кроме того, если у вас выпадет «20» при спасброске от заклинание с уровнем не больше 7, заклинание не оказывает на вас никакого эффекта, и вместо этого нацеливается на заклинателя, используя уровень ячейки, Сл спасброска, бонус атаки и базовую характеристику самого заклинателя. "
    }
  },
  {
    "ru": {
      "name": "Кольцо падающих звёзд",
      "rarity": "+",
      "text": "Нося это кольцо в области тусклого света или темноте, вы можете неограниченно действием накладывать им пляшущие огоньки или свет. <br>У кольца есть 6 зарядов для использования описанных ниже свойств. Кольцо ежедневно восстанавливает 1к6 зарядов на рассвете. <br>Огонь фей. Вы можете действием потратить 1 заряд, чтобы наложить кольцом огонь фей. <br>Шаровая молния. Вы можете действием потратить 2 заряда, чтобы создать кольцом от одной до четырёх шаровых молний диаметром 3 фута. Чем больше шаров вы создадите, тем менее эффективен каждый из них. <br>Каждый шар появляется в свободном пространстве, видимом вами в пределах 120 футов. Шары существуют, пока вы концентрируетесь (как при концентрации на заклинании), но не более 1 минуты. <br>Каждый шар испускает тусклый свет в радиусе 30 футов. <br>Вы можете бонусным действием переместить каждый шар на расстояние до 30 футов, но не более чем на 120 футов от себя. Если какое-нибудь существо кроме вас оказывается в пределах 5 футов от шара, шар выпускает в него разряд молнии и исчезает. Это существо должно совершить спасбросок Ловкости со <br>Сл 15. При провале существо получает урон электричеством, зависящий от количества созданных вами шаров. <br>Падающие звёзды. Вы можете действием потратить от 1 до 3 зарядов. За каждый потраченный заряд вы выпускаете из кольца по одному светящемуся шарику в точку, которую видите в пределах 60 футов. Все существа в пределах 15-футового куба, исходящего из этой точки, покрываются искрами и должны совершить спасбросок Ловкости со Сл 15, получая урон огнём 5к4 при провале или половину урона при успехе. "
    }
  },
  {
    "ru": {
      "name": "Кольцо падения пёрышком",
      "rarity": "+",
      "text": "Если вы падаете, нося это кольцо, вы опускаетесь на 60 футов в раунд и не получаете урон от падения. "
    }
  },
  {
    "ru": {
      "name": "Кольцо плавания",
      "rarity": "+",
      "text": "Вы получаете скорость плавания 40 футов, пока носите это кольцо. "
    }
  },
  {
    "ru": {
      "name": "Кольцо призыва джинна",
      "rarity": "+",
      "text": "Нося это кольцо, вы можете действием произнести его командное слово, чтобы призвать конкретного джинна со Стихийного Плана Воздуха. Джинн появляется в свободном пространстве, выбранном вами в пределах 120 футов от себя. Он остаётся, пока вы концентрируетесь (как при концентрации на заклинании), но не более 1 часа, или пока его хиты не опустятся до 0, после чего он возвращается на домашний план. <br>Будучи призванным, джинн дружелюбен к вам и вашим спутникам. Он повинуется командам, которые вы отдаёте, вне зависимости от использованного языка. Если вы не отдаёте приказы, джинн защищается от нападающих, но не совершает других действий. <br>После того как джинн возвращается на родной план, его нельзя призвать повторно, пока не пройдёт 24 часа, и кольцо перестаёт быть магическим, если джинн умирает. "
    }
  },
  {
    "ru": {
      "name": "Кольцо проникающего зрения",
      "rarity": "+",
      "text": "Нося это кольцо, вы можете действием произнести его командное слово. Сделав это, вы сможете видеть через твёрдую материю в течение 1 минуты. Радиус этого зрения — 30 футов. Для вас твёрдые предметы в этом радиусе выглядят прозрачными и не препятствуют проходить сквозь них свету. Это зрение может проникать сквозь 1 фут камня, 1 дюйм обычного металла или 3 фута дерева или земли. Более толстые препятствия, а также тонкий лист свинца блокируют обзор. <br>Каждый раз, когда вы используете это кольцо повторно до совершения продолжительного отдыха, вы должны преуспеть в спасброске Телосложения со Сл 15, иначе получите 1 уровень истощения. "
    }
  },
  {
    "ru": {
      "name": "Кольцо прыжков",
      "rarity": "+",
      "text": "Нося это кольцо, вы можете бонусным действием накладывать заклинание прыжок, но нацеливаясь при этом только на себя. "
    }
  },
  {
    "ru": {
      "name": "Кольцо регенерации",
      "rarity": "+",
      "text": "Нося это кольцо, вы восстанавливаете 1к6 хитов каждые 10 минут, при условии, что у вас есть хотя бы 1 хит. Если вы теряете часть тела, кольцо отращивает её и возвращает функциональность через 1к6 + 1 день, если всё это время у вас есть хотя бы 1 хит. "
    }
  },
  {
    "ru": {
      "name": "Кольцо свободных действий",
      "rarity": "+",
      "text": "Если вы носите это кольцо, труднопроходимая местность не заставляет вас тратить дополнительное перемещение. Кроме того, магия не может ни уменьшить вашу скорость, ни сделать вас парализованным или опутанным. "
    }
  },
  {
    "ru": {
      "name": "Кольцо сопротивления",
      "rarity": "+",
      "text": "Вы обладаете сопротивлением к одному виду урона, пока носите это кольцо. Драгоценный камень в кольце указывает на этот вид урона, который Мастер выбирает самостоятельно или с помощью данной таблицы: "
    }
  },
  {
    "ru": {
      "name": "Кольцо тарана",
      "rarity": "+",
      "text": "У этого кольца 3 заряда, и оно ежедневно восстанавливает 1к3 заряда на рассвете. Нося это кольцо, вы можете действием потратить от 1 до 3 зарядов, чтобы атаковать одно существо, видимое в пределах 60 футов. Кольцо создаёт призрачную голову барана и совершает атаку с бонусом +7. При попадании за каждый использованный вами заряд цель получает урон силовым полем 2к10 и толкается на 5 футов от вас. <br>В качестве альтернативы, вы может действием потратить от 1 до 3 зарядов, чтобы попытаться сломать предмет, видимый в пределах 60 футов, который никто не несёт и не носит. Кольцо совершает проверку <br>Силы с бонусом +5 за каждый использованный заряд. "
    }
  },
  {
    "ru": {
      "name": "Кольцо телекинеза",
      "rarity": "+",
      "text": "Нося это кольцо, вы можете неограниченно накладывать заклинание телекинез, но нацеливаясь только на предметы, которые никто не несёт и не носит. "
    }
  },
  {
    "ru": {
      "name": "Кольцо тепла",
      "rarity": "+",
      "text": "Нося это кольцо, вы обладаете сопротивлением к урону холодом. Кроме того, вы и всё, что вы несёте и носите, не получают вреда от температур не ниже −50 °F (−45 °C). "
    }
  },
  {
    "ru": {
      "name": "Кольцо трёх желаний",
      "rarity": "+",
      "text": "Нося это кольцо, вы можете действием использовать 1 из 3 его зарядов, чтобы наложить им заклинание исполнение желаний. Кольцо перестаёт быть магическим, когда тратится последний заряд. "
    }
  },
  {
    "ru": {
      "name": "Кольцо уклонения",
      "rarity": "+",
      "text": "У этого кольца 3 заряда, и оно ежедневно восстанавливает 1к3 заряда на рассвете. Если вы проваливаете спасбросок Ловкости, когда носите его, вы можете реакцией потратить 1 заряд, чтобы спасбросок стал успешным. "
    }
  },
  {
    "ru": {
      "name": "Кольцо хождения по воде",
      "rarity": "+",
      "text": "Нося это кольцо, вы можете стоять на жидких поверхностях и ходить по ним, как если бы они были твёрдыми. "
    }
  },
  {
    "ru": {
      "name": "Кольцо хранения заклинаний",
      "rarity": "+",
      "text": "Это кольцо хранит заклинания, наложенные на него, позволяя использовать их владельцу, настроенному на кольцо. Кольцо может хранить до 5 уровней заклинаний одновременно. Когда кольцо находят, оно хранит 1к6 − 1 уровень заклинаний, которые выбирает Мастер. <br>Любое существо может наложить заклинание с уровнем от 1 до 5 на кольцо, касаясь его в процессе колдовства. Заклинание не оказывает эффекта сейчас, а просто сохраняется в кольце. Если кольцо не может удержать заклинание, заклинание тратится безо всякого эффекта. Занимаемое пространство определяется уровнем ячейки, использованной для накладывания заклинания. <br>Нося это кольцо, вы можете накладывать любые хранящиеся в нём заклинания. Заклинание использует уровень ячейки, Сл спасброска, бонус атаки и базовую характеристику исходного заклинателя, но во всём остальном считается, что заклинание наложили вы. Наложенное кольцом заклинание больше не хранится в нём и освобождает пространство. "
    }
  },
  {
    "ru": {
      "name": "Кольчуга ифритов",
      "rarity": "+",
      "text": "Пока вы носите этот доспех, вы получаете бонус +3 к <br>КД и иммунитет к урону огнём, а также можете говорить на Первичном и понимаете его. Кроме того, вы можете стоять на расплавленном камне и ходить по нему, как если бы он был твёрдой поверхностью. "
    }
  },
  {
    "ru": {
      "name": "Красивый проклёпанный доспех",
      "rarity": "+",
      "text": "Пока вы носите этот доспех, вы получаете бонус +1 к <br>КД. Вы также можете бонусным действием произнести его командное слово и заставить доспех принять облик обычной одежды или любого другого доспеха. <br>Вы сами решаете, как он будет выглядеть, включая цвет, стиль и аксессуары, но доспех при этом сохраняет свой объём и вес. Иллюзорный облик длится до тех пор, пока вы не используете это свойство повторно или не снимете доспех. "
    }
  },
  {
    "ru": {
      "name": "Крылатые сапоги",
      "rarity": "+",
      "text": "Пока вы носите эти сапоги, вы обладаете скоростью полёта, равной вашей скорости ходьбы. С помощью сапогов вы можете лететь до 4 часов, за раз или по частям, но каждое использование считается как минимум за 1 минуту. Если вы летите, когда 4 часа заканчиваются, вы спускаетесь со скоростью 30 футов в раунд, пока не приземлитесь. <br>Сапоги восстанавливают 2 часа полёта за каждые 12 часов, пока не используются. "
    }
  },
  {
    "ru": {
      "name": "Крылья полёта",
      "rarity": "+",
      "text": "Пока вы носите этот плащ, вы можете действием произнести командное слово. Это превратит плащ в пару крыльев летучей мыши, или птицы на вашей спине на 1 час или пока вы не повторите командное слово действием. Крылья дают вам скорость полёта 60 футов. Если они исчезают, вы не можете повторно вызвать их 1к12 часов. "
    }
  },
  {
    "ru": {
      "name": "Куб врат",
      "rarity": "+",
      "text": "Это куб с длиной ребра 3 дюйма, излучающий ощутимую на ощупь магическую энергию. Все шесть граней этого куба связаны с разными планами существования, причём один из них — Материальный План. <br>Остальные планы определяет Мастер. <br>Вы можете действием нажать на одну из граней куба, чтобы наложить им заклинание врата, создающее портал на план, связанный с этой гранью. В качестве альтернативы, если вы действием нажмёте на одну грань дважды, вы можете наложить кубом заклинание уход в иной мир (Сл спасброска 17), перенося целей на план, связанный с этой гранью. <br>У этого куба есть 3 заряда. Каждое использование куба тратит 1 заряд. Куб ежедневно восстанавливает 1к3 заряда на рассвете. "
    }
  },
  {
    "ru": {
      "name": "Куб силового поля",
      "rarity": "+",
      "text": "Это кубик с длиной ребра около дюйма. На каждой грани есть характерная метка, на которую можно нажать. Вначале у куба 36 зарядов, и он ежедневно восстанавливает 1к20 зарядов на рассвете. <br>Вы можете действием нажать на одну из граней куба, тратя при этом указанное в таблице число зарядов. У каждой грани свой эффект. Если в кубе не осталось достаточного числа зарядов, ничего не произойдёт. В противном случае возникает барьер из невидимого силового поля, формирующий куб с длиной ребра 15 футов. Барьер создаётся с центром на вас, перемещается вместе с вами и существует 1 минуту, пока вы не нажмёте действием на шестую грань куба или пока в кубе не кончатся заряды. Вы можете изменить эффект барьера, нажав на другую грань куба и потратив нужное количество зарядов, сбрасывая при этом счётчик длительности. <br>Если из-за перемещения барьер вступает в контакт с твёрдым предметом, который не может пройти сквозь поле, вы не сможете приблизиться к этому предмету, пока поле существует. "
    }
  },
  {
    "ru": {
      "name": "Латный доспех эфирности",
      "rarity": "+",
      "text": "Если вы носите этот доспех, вы можете действием произнести его командное слово, чтобы получить эффект заклинания эфирность, который длится 10 минут, либо пока вы не снимете доспех, либо пока вы не произнесёте командное слово ещё раз. Вы не можете использовать это свойство повторно до следующего рассвета. "
    }
  },
  {
    "ru": {
      "name": "Латы дварфов",
      "rarity": "+",
      "text": "Пока вы носите этот доспех, вы получаете бонус +2 к <br>КД. Кроме того, если некий эффект перемещает вас против вашей воли, а вы стоите на твёрдой поверхности, вы можете реакцией уменьшит расстояние, на которое вас переместят, на расстояние до 10 футов. "
    }
  },
  {
    "ru": {
      "name": "Ловящий стрелы щит",
      "rarity": "+",
      "text": "Вы получаете бонус +2 к КД от дальнобойных атак, пока носите этот щит. Этот бонус идёт в дополнение к обычному бонусу щита к КД. Кроме того, каждый раз, когда кто-нибудь совершает дальнобойную атаку по цели, находящейся в пределах 5 футов от вас, вы можете реакцией вместо этого сделать целью атаки себя. "
    }
  },
  {
    "ru": {
      "name": "Лук клятвы",
      "rarity": "+",
      "text": "Когда вы натягиваете тетиву этого лука, он шепчет на Эльфийском языке: «Несу смерть врагам». Если вы используете это оружие для совершения дальнобойной атаки, вы можете сказать командную фразу: «Смерть презревшему меня». Цель вашей атаки становится вашим заклятым врагом, пока не умрёт, или пока не наступит рассвет по прошествии семи дней. <br>У вас может быть только один заклятый враг одновременно. Если ваш заклятый враг умирает, вы можете выбрать нового после следующего рассвета. <br>Если вы совершаете бросок дальнобойной атаки по заклятому врагу, вы совершаете его с преимуществом. Кроме того, цель не получает преимуществ от укрытия, кроме полного укрытия, и вы не получаете штраф за совершение атаки на расстояние, превышающее обычную дистанцию. Если атака попадает, заклятый враг получает дополнительный колющий урон 3к6. <br>Пока ваш заклятый враг жив, вы совершаете с помехой броски атаки всем другим оружием. "
    }
  },
  {
    "ru": {
      "name": "Любовное зелье",
      "rarity": "+",
      "text": "Вы становитесь на 1 час очарованы первым же существом, которое вы увидите в течение 10 минут после того, как выпили это зелье. Если существо принадлежит к биологическому виду и полу, которые привлекают вас в обычных условиях, то вы воспринимаете его как свою истинную любовь, пока очарованы им. <br>Жидкость представляет собой розовую, шипучую жидкость, с пузырьками в виде сердец. "
    }
  },
  {
    "ru": {
      "name": "Мазь Кеогтома",
      "rarity": "+",
      "text": "Это стеклянная банка, три дюйма в диаметре, содержит 1к4 + 1 доз густой мази, которая слабо пахнет алоэ. Банка и её содержимое весят 0,5 фунта. <br>Действием можно проглотить или нанести на кожу одну дозу мази. Существо, которое делает так, восстанавливает 2к8 + 2 хита, перестаёт быть отравленным и излечивается от всех болезней. "
    }
  },
  {
    "ru": {
      "name": "Мантия архимага",
      "rarity": "+",
      "text": "Этот красивый наряд пошит из белой, серой или чёрной ткани и украшен серебристыми рунами. Цвет мантии соответствует мировоззрению, для которого она и создана. Белые мантии делают для добрых, серые для нейтральных, а чёрные для злых. Вы не можете настроиться на мантию архимага, чьё мировоззрение не совпадает с вашим. <br>Вы получаете следующие преимущества, пока носите мантию: • Если вы не носите доспех, ваш базовый Класс Доспеха равен 15 + ваш модификатор Ловкости. • Вы совершаете с преимуществом спасброски от заклинаний и других магических эффектов. • Сл спасбросков от ваших заклинаний и бонус атаки заклинаниями увеличиваются на 2. "
    }
  },
  {
    "ru": {
      "name": "Мантия глаз",
      "rarity": "+",
      "text": "Эта мантия украшена узором в виде глаз. Пока вы носите её, вы обладаете следующими преимуществами: • Мантия позволяет вам видеть во всех направлениях, и вы совершаете с преимуществом проверки Мудрости (Внимательность), полагающиеся на зрение. • Вы обладаете тёмным зрением в пределах 120 футов. • Вы можете видеть невидимых существ и предметы, а также ваше зрение простирается на 120 футов на Эфирный План. <br>Глаза на мантии нельзя закрыть или отвести в сторону. Вы можете закрыть или увести в сторону свои собственные глаза, но пока вы носите эту мантию, считается, что вы этого никогда не делаете. <br>Заклинание свет, наложенное на эту мантию, или заклинание дневной свет, наложенное в пределах 5 футов от мантии, вызывает у вас слепоту на 1 минуту. В конце каждого своего хода вы можете совершать спасброски Телосложения (Сл 11 для света или 15 для дневного света), оканчивая слепоту при успехе. "
    }
  },
  {
    "ru": {
      "name": "Мантия звёзд",
      "rarity": "+",
      "text": "Эта чёрная или тёмно-синяя мантия украшена белыми или серебристыми звёздочками. Вы получаете бонус +1 к спасброскам, пока носите её. <br>Шесть звёзд, расположенные на груди, отличаются увеличенным размером. Если вы носите эту мантию, вы можете действием оторвать одну из звёзд и использовать её для наложения заклинания волшебная стрела как заклинания 5 уровня. Каждый день на закате на мантии заново появляются 1к6 звёзд. <br>Пока вы носите эту мантию, вы можете действием перейти на Астральный План вместе со всем, что вы несёте и носите. Вы остаётесь там, пока не вернётесь действием на тот же самый план. Вы появляетесь в пространстве, которое занимали ранее, или ближайшем пространстве, если прошлое место занято. "
    }
  },
  {
    "ru": {
      "name": "Мантия полезных предметов",
      "rarity": "+",
      "text": "Эта мантия покрыта множеством цветных заплат различных размеров и форм. Пока вы носите эту мантию, вы можете действием оторвать одну из заплаток, вследствие чего она превращается в тот предмет, который символизировала. В тот момент, когда будет оторвана последняя заплатка, мантия превращается в обычную одежду. <br>Мантия содержит по две штуки каждой из заплат, представленных ниже: • Кинжал • Направленный фонарь (заправленный и зажжённый) • Стальное зеркальце • 10-футовый шест • Пеньковая верёвка (50 футов, собранная в бухту) • Мешок <br>Кроме того, на мантии также есть 4к4 других заплат. Мастер может самостоятельно выбрать, что именно это за заплатки, или же определить их случайным образом. "
    }
  },
  {
    "ru": {
      "name": "Мантия сияющих цветов",
      "rarity": "+",
      "text": "У этой мантии 3 заряда, и она ежедневно восстанавливает 1к3 заряда на рассвете. Пока вы её носите, вы можете действием потратить 1 заряд, чтобы на ней появился до конца вашего следующего хода узор из завораживающих оттенков. В это время мантия испускает яркий свет в пределах 30 футов и тусклый свет в пределах ещё 30 футов. Существа, видящие вас, совершают по вам броски атаки с помехой. Кроме того, когда свойство мантии активируется, все существа в области яркого света, видящие вас, должны преуспеть в спасброске Мудрости со Сл 15, иначе они станут ошеломлёнными до окончания эффекта. "
    }
  },
  {
    "ru": {
      "name": "Мантия сопротивления заклинаниям",
      "rarity": "+",
      "text": "Вы совершаете с преимуществом спасброски от заклинаний, пока носите этот плащ. "
    }
  },
  {
    "ru": {
      "name": "Масло остроты",
      "rarity": "+",
      "text": "Это прозрачное и густое масло сверкает от крошечных серебристых включений. Масло может покрыть одно рубящее или колющее оружие или до 5 рубящих или колющих боеприпасов. Нанесение масла занимает 1 минуту. В течение часа покрытые предметы считаются магическими и предоставляют бонус +3 к броскам атаки и урона. "
    }
  },
  {
    "ru": {
      "name": "Масло ускользания",
      "rarity": "+",
      "text": "Эта липкая, чёрная мазь, хранящаяся в толстостенном и тяжёлом контейнере, очень текуча. Маслом можно обмазать одно существо Среднего или меньшего размера, вместе с одеждой и переносимым им снаряжением (на каждую категорию размера выше <br>Среднего необходим один дополнительный пузырёк масла). Нанесение масла занимает 10 минут. Обмазанное существо получает на 8 часов эффект заклинания свобода перемещения. <br>В качестве альтернативы, можно действием разлить масло по полу, покрыв площадь 10 × 10 футов. <br>Эффект будет такой же, как от заклинания скольжение длительностью 8 часов. "
    }
  },
  {
    "ru": {
      "name": "Масло эфирности",
      "rarity": "+",
      "text": "Крошечные капли этого серого масла очень быстро испаряются. Маслом можно обмазать одно существо <br>Среднего или меньшего размера, вместе с одеждой и переносимым им снаряжением (на каждую категорию размера выше Среднего необходим один дополнительный пузырёк масла). Нанесение масла занимает 10 минут. Обмазанное существо получает на 1 час эффект заклинания эфирность. "
    }
  },
  {
    "ru": {
      "name": "Мгновенная крепость Даэрна",
      "rarity": "+",
      "text": "Вы можете действием поместить этот металлический кубик с длиной ребра 1 дюйм на пол и произнести командное слово. Куб быстро вырастет в крепость, которая остаётся, пока вы не произнесёте действием командное слово, которое сработает только если крепость пуста. "
    }
  },
  {
    "ru": {
      "name": "Крепость является квадратной башней 20 × 20 фу-тов и 30 футов высотой, с бойницами и зубчатой сте-ной сверху. Внутри она поделена на два этажа, сое-динённых лестницей, идущей вдоль одной из стен.Лестница заканчивается наверху люком. После ак-тивации в ближайшей к вам стене будет небольшаядверь. Дверь открывается только по вашей команде,которую вы произносите бонусным действием. Онаобладает иммунитетом к заклинанию открывание иподобной магии, например, к колокольчику открыва-ния.Все существа, находящиеся в области, в которойпоявляется крепость, должны совершить спасбросокЛовкости со Сл 15, получая дробящий урон 10к10 припровале или половину этого урона при успехе. В лю-бом случае, такое существо выталкивается в ближай-шее свободное пространство вне крепости. Предме-ты в этой области, которые никто не несёт и не носит,получают этот же урон и автоматически толкаются.Башня изготовлена из адамантина, и магия не даётеё опрокинуть. У крыши, двери и стен по 100 хитов,иммунитет к урону от немагического оружия, исклю-чая осадное оружие, и сопротивление ко всем осталь-ным видам урона. Чинить крепость можно только за-клинанием исполнение желаний (это считается дубли-рованием заклинания с уровнем ниже 9). Каждое на-кладывание этого заклинания восстанавливает кры-ше, двери или одной из стен 50 хитов.Медальон затягивающихся ран",
      "rarity": "+",
      "text": "Пока вы носите этот медальон, ваше состояние стабилизируется каждый раз, когда вы находитесь в умирающем состоянии в начале своего хода. Кроме того, каждый раз, когда вы бросаете Кости Хитов для восстановления хитов, вы удваиваете число восстановленных хитов. "
    }
  },
  {
    "ru": {
      "name": "Медальон защиты от яда",
      "rarity": "+",
      "text": "На этой изысканной серебряной цепочке висит подвеска из чёрного драгоценного камня бриллиантовой огранки. Пока вы её носите, яды не оказывают на вас эффекта. Вы обладаете иммунитетом к состоянию «отравлен» и к урону ядом. "
    }
  },
  {
    "ru": {
      "name": "Медальон здоровья",
      "rarity": "+",
      "text": "Вы обладаете иммунитетом ко всем болезням, пока носите этот медальон. Если вы уже болеете, эффект болезни подавляются на время, пока вы носите этот медальон. "
    }
  },
  {
    "ru": {
      "name": "Медальон мыслей",
      "rarity": "+",
      "text": "У этого медальона есть 3 заряда. Пока вы его носите, вы можете действием потратить 1 заряд, чтобы наложить им заклинание обнаружение мыслей (Сл спасброска 13). Медальон ежедневно восстанавливает 1к3 заряда на рассвете. "
    }
  },
  {
    "ru": {
      "name": "Метательное копьё молнии",
      "rarity": "+",
      "text": "Это метательное копьё — магическое оружие. Если вы метнёте его и произнесёте его командное слово, оно превратится в молнию, формируя линию шириной 5 футов и простирающуюся от вас до цели, находящейся в пределах 120 футов. Все существа в этой линии, исключая вас и цель, должны совершить спасбросок Ловкости со Сл 13, получая урон электричеством 4к6 при провале или половину этого урона при успехе. <br>Молния снова становится копьём, когда достигает цели. Совершите дальнобойную атаку оружием по цели. При попадании цель получает урон от метательного копья плюс урон электричеством 4к6. <br>Это свойство метательного копья нельзя использовать повторно до следующего рассвета. Однако оно всё равно может использоваться как магическое оружие. "
    }
  },
  {
    "ru": {
      "name": "Меч головоруб",
      "rarity": "+",
      "text": "Вы получаете бонус +3 к броскам атаки и урона этим магическим оружием. Кроме того, это оружие игнорирует сопротивление к рубящему урону. <br>Если вы атакуете этим оружием существо, у которого есть как минимум одна голова, и при броске атаки у вас выпадает «20», вы отрубаете одну из голов чудовища. Существо умирает, если не может жить без головы. Существо обладает иммунитетом к этому эффекту, если обладает иммунитетом к рубящему урону, не имеет головы или не нуждается в ней, обладает легендарными действиями или Мастер решает, что существо слишком большое, чтобы вы могли отрубить ему голову этим оружием. Такие существа вместо этого получают рубящий урон 6к8. "
    }
  },
  {
    "ru": {
      "name": "Меч кражи жизни",
      "rarity": "+",
      "text": "Если вы атакуете этим магическим оружием существо, и при броске атаки выпадает «20», эта цель получает дополнительный урон некротической энергией 10, если не является ни конструктом ни нежитью. <br>Вы также получаете 10 временных хитов. "
    }
  },
  {
    "ru": {
      "name": "Меч мести",
      "rarity": "+",
      "text": "Вы получаете бонус +1 к броскам атаки и урона этим магическим оружием. <br>Проклятье. Этот меч проклят и одержим мстительным духом. Настроившись на него, вы тоже становитесь проклятым. Пока вы прокляты, вы не желаете расставаться с эти мечом, и всегда держите его при себе. Пока вы настроены на это оружие, вы совершаете с помехой все броски атаки другим оружием. <br>Кроме того, пока меч находится у вас, вы должны совершать спасбросок Мудрости со Сл 15 каждый раз, когда получаете урон в сражении. При провале вы должны атаковать существо, причинившее вам урон, пока хиты одного из вас не опустятся до 0, или пока вы не сможете дотянуться до существа, чтобы совершить по нему рукопашную атаку. <br>Вы можете избавиться от проклятья как обычно. <br>В качестве альтернативы, накладывание изгнания на меч заставляет мстительный дух покинуть его. После этого меч становится обычным оружием +1 без особых свойств. "
    }
  },
  {
    "ru": {
      "name": "Меч остроты",
      "rarity": "+",
      "text": "Если вы атакуете этим магическим мечом предмет и попадаете, кости урона причиняют цели максимальный урон. <br>Если вы атакуете этим оружием существо, и при броске атаки выпадает «20», эта цель получит дополнительный рубящий урон 14. После этого бросьте ещё к20. Если выпадет «20», вы отрубаете одну из конечностей цели, а эффект этого определяет Мастер. <br>Если у существа не было конечностей, вы отрубаете часть его тела. <br>Кроме того, вы можете произнести командное слово меча, чтобы клинок начал излучать яркий свет в радиусе 10 футов и тусклый свет в пределах ещё 10 футов. Повторное произнесение этого слова или убирание меча в ножны гасит свет. "
    }
  },
  {
    "ru": {
      "name": "Оружие (длинный меч), легендарное (требуется на- стройка существом с тем же мировоззрение, что у меча) В мире Грейхок известны девять таких мечей. Все они изготовлены по образу легендарного меча, Фрагара- ха, чьё название часто переводят как «Последнее сло- во». У каждого из девяти мечей есть своё название и своё мировоззрение, и у всех у них в навершии ис- пользованы разные драгоценные камни. Вы получаете бонус +3 к броскам атаки и урона, совершаемым этим мечом. Кроме того, пока вы дер- жите этот меч, вы можете реакцией совершать им одну рукопашную атаку по существу, находящемуся в пределах вашей досягаемости, которое причиняет вам урон. Вы совершаете этот бросок атаки с преиму- ществом, и урон, причиняемый этой особой атакой, игнорирует все сопротивления к урону и иммуните- ты, которые могут быть у цели. Меч ранения",
      "rarity": "+",
      "text": "Хиты, потерянные из-за урона этим оружием, могут восстановиться только за счёт короткого или продолжительного отдыха, а не за счёт регенерации, магии и других средств. <br>Один раз в ход, когда вы попадаете по существу атакой, используя это магическое оружие, вы можете ранить цель. В начале каждого своего хода раненое существо получает урон некротической энергией 1к4 за каждое ранение, а потом совершает спасбросок Телосложения со Сл 15, оканчивая эффекты всех таких ран на себе при успехе. В качестве альтернативы, раненое существо или любое существо в пределах 5 футов от неё может действием совершить проверку Мудрости (Медицина) со Сл 15, оканчивая эффект таких ран на нём при успехе. "
    }
  },
  {
    "ru": {
      "name": "Мифрильный доспех",
      "rarity": "+",
      "text": "Мифрил это лёгкий и гибкий металл. Сделанная из мифрила кольчужная рубаха или кираса может носиться под обычной одеждой. Если в обычном исполнении доспех накладывает помеху на проверки Ловкости (Скрытность) или имеет требования к Силе, то в версии из мифрила он не обладает этими недостатками. "
    }
  },
  {
    "ru": {
      "name": "Молот грома",
      "rarity": "+",
      "text": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием. <br>Погибель великанов (требуется настройка). Вы должны носить пояс силы великана (любую разновидность) и рукавицы силы огра, чтобы настроиться на это оружие. Настройка окончится, если вы снимаете любой из этих предметов. Если вы настроены на этой оружие и держите его, ваше значение Силы увеличивается на 4 и может превышать 20, но не 30. Если у вас выпало «20» на кости при броске атаки этим оружием по великану, великан должен преуспеть в спасброске <br>Телосложения со Сл 17, иначе он сразу умрёт. <br>У этого молота есть 5 зарядов. Если вы настроены на него, вы можете потратить 1 заряд и совершить им дальнобойную атаку оружием, метая его, как если бы у него было свойство «метательное» с нормальной дистанцией 20 футов и максимальной дистанцией 60 футов. Если эта атака попадает, молот испускает громовой рокот, слышный в пределах 300 футов. Цель и все существа в пределах 30 футов от неё должны преуспеть в спасброске Телосложения со Сл 17, иначе станут ошеломлёнными до конца вашего следующего хода. Молот ежедневно восстанавливает 1к4 + 1 заряд на рассвете. "
    }
  },
  {
    "ru": {
      "name": "Морозный клинок",
      "rarity": "+",
      "text": "Если вы попадаете атакой, используя этот магический меч, цель получает дополнительный урон холодом 1к6. Кроме того, пока вы держите этот меч, вы обладаете сопротивлением к урону огнём. <br>При температуре, не превышающей 0 °C, клинок испускает яркий свет в радиусе 10 футов и тусклый свет в радиусе ещё 10 футов. <br>Когда вы вынимаете оружие из ножен, вы можете погасить все источники немагического огня в пределах 30 футов. Это свойство можно использовать не чаще раза в час. "
    }
  },
  {
    "ru": {
      "name": "Наручи защиты",
      "rarity": "+",
      "text": "Пока вы носите эти наручи, вы получаете бонус +2 к <br>КД, если не носите доспех и не используете щит. "
    }
  },
  {
    "ru": {
      "name": "Наручи стрельбы из лука",
      "rarity": "+",
      "text": "Пока вы носите эти наручи, вы получаете навык владения длинным и коротким луком и бонус +2 к броскам урона дальнобойными атаки этим оружием. "
    }
  },
  {
    "ru": {
      "name": "Неподвижный жезл",
      "rarity": "+",
      "text": "У этого прямого железного жезла есть кнопка на одном торце. Вы можете действием нажать эту кнопку, после чего жезл становится магическим образом зафиксирован в текущей точке пространства. Пока вы или другое существо не нажмёте эту кнопку ещё раз, жезл не может быть сдвинут с места, игнорируя при этом даже гравитацию. Жезл может выдержать до 8000 фунтов веса. Больший вес деактивирует жезл, и тогда тот падает. Существо может действием совершить проверку Силы со Сл 30, сдвигая зафиксированный жезл на 10 футов в случае успеха. "
    }
  },
  {
    "ru": {
      "name": "Ночные очки",
      "rarity": "+",
      "text": "Пока вы носите эти тёмные очки, вы получаете тёмное зрение в радиусе 60 фт. Если у вас уже было тёмное зрение, очки увеличивают его радиус на 60 фт. <br>Обруч сжигания <br>Чудесный предмет, необычный <br>Пока вы носите этот обруч, вы можете действием наложить им заклинание палящий луч. Вы совершаете бросок атаки этого заклинания с бонусом +5. Обруч не может использоваться повторно до следующего рассвета. "
    }
  },
  {
    "ru": {
      "name": "Ожерелье адаптации",
      "rarity": "+",
      "text": "Нося это ожерелье, вы можете нормально дышать в любой окружающей среде и совершаете с преимуществом спасброски от вредоносных газов и испарений (таких как эффекты облака смерти и зловонного облака, вдыхаемые яды и оружие дыхания некоторых драконов). "
    }
  },
  {
    "ru": {
      "name": "Ожерелье молитвенных чёток",
      "rarity": "+",
      "text": "У этого ожерелья 1к4 + 2 магические бусины, изготовленные из аквамарина, чёрного жемчуга или топаза. На нём также много немагических бусин, изготовленных из янтаря, кровавика, цитрина, коралла, жадеита, жемчуга или кварца. Если магическую бусину снимут с ожерелья, она теряет свою магию. <br>Существует шесть видов магических бусин. Мастер сам решает вид каждой бусины или определяет их случайным образом. На ожерелье могут быть бусины одного и того же вида. Для того чтобы использовать одну из них, вы должны носить это ожерелье. <br>В каждой бусине находится заклинание, которое вы можете наложить ей бонусным действием (при необходимости используйте свою Сл спасброска). После того как заклинание магической бусины наложено, эту бусину нельзя использовать повторно до следующего рассвета. "
    }
  },
  {
    "ru": {
      "name": "Ожерелье огненных шаров",
      "rarity": "+",
      "text": "На этом ожерелье висят 1к6 + 3 бусины. Вы можете действием оторвать одну бусину и метнуть её на расстояние до 60 футов. Достигнув конечной точки, бусина детонирует как заклинание огненный шар 3 уровня (Сл спасброска 15). <br>Вы можете метнуть одним действием сразу несколько бусин или даже всё ожерелье. При этом увеличьте уровень огненного шара на 1 за каждую бусину после первой. "
    }
  },
  {
    "ru": {
      "name": "Оковы измерений",
      "rarity": "+",
      "text": "Вы можете действием надеть эти оковы на недееспособное существо. Они подходят для существ с размером от Маленького до Большого. Кроме того, что оковы служат как обычные наручники, они не позволяют скованному существу никакие перемещения меж измерениями, включая телепортацию и путешествия на другие планы существования. Они не мешают существу проходить сквозь межпространственные порталы. <br>Вы и все существа, указанные вами при надевании оков, можете действием снять их. Раз в 30 дней скованное существо может совершить проверку Силы (Атлетика) со Сл 30. При успехе существо ломает и уничтожает оковы. "
    }
  },
  {
    "ru": {
      "name": "Оружие, +1, +2 или +3",
      "rarity": "+",
      "text": "Вы получаете бонус к броскам атаки и урона, совершённым этим магическим оружием. Размер бонуса определяется редкостью оружия. "
    }
  },
  {
    "ru": {
      "name": "Оружие предупреждения",
      "rarity": "+",
      "text": "Это магическое оружие предупреждает вас об опасности. Пока это оружие находится у вас, вы совершаете с преимуществом проверки инициативы. Кроме того, вы и все ваши спутники в пределах 30 футов не можете быть захвачены врасплох, кроме случаев, когда недееспособны из-за чего угодно кроме немагического сна. Это оружие с помощью магии будит вас и ваших спутников, если кто-то из вас спит, когда начинается сражение. "
    }
  },
  {
    "ru": {
      "name": "Очки детального зрения",
      "rarity": "+",
      "text": "Эти кристаллические линзы размещаются напротив глаз. Пока вы их носите, вы видите лучше, чем обычно, в пределах 1 фута. Вы совершаете с преимуществом проверки Интеллекта (Анализ), полагающиеся на исследование местности или предмета в пределах 1 фута. "
    }
  },
  {
    "ru": {
      "name": "Очки орлиного зрения",
      "rarity": "+",
      "text": "Эти кристаллические линзы размещаются напротив глаз. Пока вы их носите, вы совершаете с преимуществом проверки Мудрости (Внимательность), полагающиеся на зрение. В условиях хорошей видимости вы можете разглядеть подробности даже у экстремально далёких существ и предметов, с размером не меньше 2 футов в поперечнике. "
    }
  },
  {
    "ru": {
      "name": "Очки очарования",
      "rarity": "+",
      "text": "Эти кристаллические линзы размещаются напротив глаз. У них есть 3 заряда. Если вы их носите, вы можете действием потратить 1 заряд, чтобы наложить заклинание очарование личности (Сл спасброска 13) на гуманоида в пределах 30 футов от себя, при условии, что вы с ним видите друг друга. Линзы восстанавливают ежедневно на рассвете все потраченные заряды. "
    }
  },
  {
    "ru": {
      "name": "Парящая сфера",
      "rarity": "+",
      "text": "Эта небольшая сфера толстого стекла весит 1 фунт. <br>Находясь в пределах 60 футов от неё, вы можете произнести командное слово и заставить сферу излучать свет, как, если бы было наложено заклинание свет или дневной свет. Эффект, дублирующий заклинание дневной свет, нельзя использовать повторно до следующего рассвета. <br>Вы можете действием произнести второе командное слово, заставив светящуюся сферу подняться в воздух и парить на высоте не более 5 футов от земли. <br>Сфера может парить пока вы или другое существо не схватите её. Если вы передвигаетесь более чем на 60 футов от парящей сферы, она следует за вами, оставаясь в пределах 60 футов от вас, выбирая при этом кратчайший маршрут. Если что-либо препятствует перемещению сферы, она мягко опускается на землю, становясь неактивной, и её свет тухнет. "
    }
  },
  {
    "ru": {
      "name": "Переносная дыра",
      "rarity": "+",
      "text": "Эта тонкая чёрная ткань, гладкая как шёлк, складывается до размеров носового платка. Она разворачивается в круг диаметром 6 футов. <br>Вы можете действием развернуть переносную дыру и поместить её на твёрдую поверхность, после чего дыра создаёт межпространственное отверстие глубиной 10 футов. Цилиндрическое пространство внутри дыры находится на другом плане, поэтому с её помощью не получится создавать сквозные проходы. Все существа, находящиеся внутри открытой переносной дыры, могут покинуть её, просто вылезая из неё. <br>Вы можете действием закрыть переносную дыру, взявшись за края ткани и сложив её. Складывание ткани закрывает дыру, и все существа и предметы, находящиеся в ней, остаются в межпространстве. <br>Что бы в ней ни находилось, дыра практически ничего не весит. <br>Если дыра сложена, существо, находящееся в её межпространстве, может действием совершить проверку Силы со Сл 10. При успехе существо вырывается наружу и появляется в пределах 5 футов от переносной дыры или существа, несущего её. Дышащее существо, находящееся в закрытой переносной дыре, может перетерпеть 10 минут, после чего начинает задыхаться. <br>Помещение переносной дыры в межпространство, созданное сумкой хранения, удобным рюкзаком Хеварда или подобным предметом, мгновенно уничтожает оба предмета и открывает врата в Астральный План. <br>Врата появляются в месте, где один предмет пытались поместить в другой. Все существа в пределах 10 футов от врат затягиваются внутрь и помещаются в случайным образом определённое место на Астральном Плане. После этого врата закрываются. Врата односторонние, и повторно не открываются. "
    }
  },
  {
    "ru": {
      "name": "Перо Кваля",
      "rarity": "+",
      "text": "Этот маленький предмет выглядит как перо. Существует несколько разновидностей таких предметов, и каждый из которых обладает своим особым эффектом, используемым один раз. Мастер сам определяет разновидность пера или определяет её случайным образом. <br>Веер. Если вы находитесь на корабле или лодке, то можете действием подбросить веер в воздух на расстояние до 10 футов. Этот предмет исчезнет, и на том месте, где это произошло, появится гигантский машущий веер. Этот веер парит в воздухе и создаёт ветер, достаточный для того, чтобы наполнить паруса корабля, увеличивая его скорость на 5 миль в час в течение 8 часов. Вы можете действием прервать этот эффект. <br>Дерево. Для использования этого пера вы должны находиться на открытом воздухе. Вы можете действием коснуться свободного пространства на поверхности земли. Перо исчезает, и на том месте, где вы коснулись земли, вырастет дуб, не обладающий никакими магическими свойствами. Высотой дерево будет достигать 60 футов при диаметре ствола 5 футов и радиусе кроны 20 футов. <br>Кнут. Вы можете действием бросить это перо в любую точку пространства в пределах 10 футов от себя. Перо исчезает, и на его месте появится парящий над землёй кнут. После этого вы можете бонусным действием совершить рукопашную атаку заклинанием по существу, находящемуся в пределах 10 футов от кнута, с бонусом атаки +9. При попадании цель получает урон силовым полем 1к6 + 5. <br>В свой ход вы можете бонусным действием приказать кнуту переместиться на 20 футов и повторить атаку по существу, находящемуся в пределах 10 футов от него. Кнут исчезает через 1 час, либо после того, как вы действием отпустите его, либо же если вы станете недееспособным или умрёте. <br>Лодка-лебедь. Вы можете действием прикоснуться этим предметом к водоёму с диаметром как минимум 60 футов. Перо исчезнет, и вместо него появляется лодка в форме лебедя длиной 50 и шириной 20 футов. Эта лодка может самостоятельно двигаться по водной глади со скоростью 6 миль в час. Находясь на лодке, вы можете действием отдавать ей команды двигаться или совершить поворот на 90 градусов. Лодка может перевозить 32 существа Среднего или меньшего размера. Большое существо считается за четыре Средних, а Огромное за девять. Лодка остаётся в вашем распоряжении 24 часа, после чего исчезает. Вы также можете действием прервать действие магии досрочно. <br>Птица. Вы можете действием подбросить перо в воздух на 5 футов. Перо исчезает, и на его месте появляется огромная, разноцветная птица. Используйте для неё блок статистики рух (смотрите Бестиарий), но она исполняет ваши простые приказания и не может атаковать. Она может переносить до 500 фунтов, летя со своей максимальной скоростью (16 миль в час при максимуме в 144 мили в день, с часовыми отдыхами через каждые 3 часа), или 1000 фунтов с уменьшенной вдвое скоростью. Птица исчезнет после того, как пролетит свою максимальную дневную дистанцию или, если её хиты опустятся до 0. Вы также можете отпустить её действием. <br>Якорь. Вы можете действием коснуться этим пером лодки или корабля. В течение следующих 24 часов это судно не может двинуться с места, какие бы средства не использовались для этого. Повторное прикосновение прекращает эффект. Когда эффект заканчивается, перо исчезает. "
    }
  },
  {
    "ru": {
      "name": "Перчатки воровства",
      "rarity": "+",
      "text": "Эти перчатки невидимы, пока вы носите их. Пока вы носите их, вы получаете бонус +5 к проверкам Ловкости (Ловкость рук) и проверкам Ловкости, совершённым для вскрывания замков. "
    }
  },
  {
    "ru": {
      "name": "Перчатки ловли снарядов",
      "rarity": "+",
      "text": "Эти перчатки практически сливаются с вашими руками, когда вы их надеваете. Если по вам попадает дальнобойная атака оружием, когда вы их носите, вы можете реакцией уменьшить урон на 1к10 + ваш модификатор Ловкости, при условии, что у вас есть одна свободная рука. Если вы уменьшили урон до 0, вы можете поймать снаряд, если он достаточно маленький, чтобы его можно было держать одной рукой. "
    }
  },
  {
    "ru": {
      "name": "Перчатки плавания и лазания",
      "rarity": "+",
      "text": "Пока вы носите эти перчатки, лазание и плавание не требует от вас траты дополнительного перемещения, и вы получаете бонус +5 к проверкам Силы (Атлетика), совершённым, чтобы лазать или плавать. "
    }
  },
  {
    "ru": {
      "name": "Плащ защиты",
      "rarity": "+",
      "text": "Вы получаете бонус +1 к КД и к спасброскам, пока носите этот плащ. "
    }
  },
  {
    "ru": {
      "name": "Плащ летучей мыши",
      "rarity": "+",
      "text": "Пока вы носите этот плащ, вы совершаете с преимуществом проверки Ловкости (Скрытность). В области тусклого освещения или темноте вы можете схватить края плаща обеими руками и использовать его для полёта со скоростью 40 футов. Если вы отпустите плащ во время полёта или перестанете находиться в области тусклого света или тьмы, вы теряете эту скорость полёта. <br>Если вы носите этот плащ, и находитесь в области тусклого освещения или темноте, вы можете действием наложить на себя превращение и стать летучей мышью. Пока вы находитесь в облике летучей мыши, вы сохраняете свои значения Интеллекта, Мудрости и Харизмы. Это свойство плаща нельзя использовать повторно до следующего рассвета. <br>Плащ невидимости <br>Чудесный предмет, легендарный (требуется настройка) <br>Если вы носите этот плащ, вы можете надеть на голову капюшон и стать невидимым. Пока вы невидимы, всё, что вы несёте и носите, становится невидимым вместе с вами. Вы видимы, если не надеваете капюшон. Капюшон надевается и снимается действием. <br>Суммируйте время, в течение которого вы остаётесь невидимы, порциями по 1 минуте. После 2 накопленных часов невидимости плащ перестаёт действовать. За каждые 12 часов, пока плащ не используется, он восстанавливает 1 час использования. "
    }
  },
  {
    "ru": {
      "name": "Плащ паука",
      "rarity": "+",
      "text": "Этот прекрасный плащ сделан из чёрного шёлка, переплетённого тонкими серебристыми нитями. Пока вы его носите, вы обладаете следующими преимуществами: • Вы получаете сопротивление к урону ядом. • Вы получаете скорость лазания, равную скорость ходьбы. • Вы можете перемещаться вверх, вниз и вдоль вертикальных поверхностей, а также вверх ногами по потолку, оставляя руки свободными. • Вы не можете запутаться ни в какой паутине, и можете перемещаться сквозь паутину как если бы она была просто труднопроходимой местностью. • Вы можете действием наложить заклинание паутина (Сл спасброска 13). Паутина, создаваемая этим заклинанием, заполняет в два раза большую площадь чем обычно. Это свойство нельзя использовать повторно до следующего рассвета. "
    }
  },
  {
    "ru": {
      "name": "Плащ ската",
      "rarity": "+",
      "text": "Пока вы носите этот плащ с накинутым капюшоном, вы можете дышать под водой и у вас появляется скорость плавания 60 футов. Накидывание и снятие капюшона совершается действием. "
    }
  },
  {
    "ru": {
      "name": "Плащ ускользания",
      "rarity": "+",
      "text": "Пока вы носите этот плащ, он создаёт иллюзию, что вы находитесь немного в стороне от настоящего местонахождения, отчего существа совершают броски атаки по вам с помехой. Если вы получаете урон, это свойство перестаёт действовать до начала вашего следующего хода. Это свойство подавляется, пока вы недееспособны, опутаны или не можете перемещаться по другой причине. "
    }
  },
  {
    "ru": {
      "name": "Плащ шарлатана",
      "rarity": "+",
      "text": "Этот плащ слабо пахнет серой. Пока вы его носите, вы можете действием наложить заклинание переносящая дверь. Это свойство плаща нельзя использовать повторно до следующего рассвета. <br>Когда вы исчезаете, вы оставляете после себя облачко дыма, и в пункте назначения появляетесь тоже в клубах дыма. Дым слабо заслоняет покинутое и новое пространство и исчезает в конце вашего следующего хода. Лёгкий или более сильный ветер рассеивает этот дым. "
    }
  },
  {
    "ru": {
      "name": "Повязка интеллекта",
      "rarity": "+",
      "text": "Значение вашего Интеллекта равно 19, пока вы носите эту повязку. Она не оказывает на вас эффект, если ваш Интеллект без неё и так уже 19 или выше. "
    }
  },
  {
    "ru": {
      "name": "Подковы ветра",
      "rarity": "+",
      "text": "Эти железные подковы изготавливаются комплектом по четыре штуки. Если все четыре прикрепить к копытам лошади или подобного существа, они позволят ему перемещаться как обычно, но паря в 4 дюймах от земли. Этот эффект позволяет существу пересекать нетвёрдые и неустойчивые субстанции, такие как вода и лава, а также стоять на них. Существо не оставляет следы и игнорирует труднопроходимую местность. Кроме того, оно может перемещаться с обычной скоростью до 12 часов в день, не получая истощение за форсированный марш. "
    }
  },
  {
    "ru": {
      "name": "Подковы скорости",
      "rarity": "+",
      "text": "Эти железные подковы изготавливаются комплектом по четыре штуки. Если все четыре прикрепить к копытам лошади или подобного существа, они увеличивают скорость ходьбы этого существа на 30 футов. "
    }
  },
  {
    "ru": {
      "name": "Помело полёта",
      "rarity": "+",
      "text": "Это деревянное помело весит 3 фунта и действует как обычная метла, пока вы не сядете на неё верхом и не произнесёте командное слово. После этого она начинает парить и может подняться в воздух. У неё скорость полёта 50 футов. Она может поднимать до 400 фунтов, но при весе 200 фунтов её скорость уже уменьшается до 30 футов. Помело перестаёт парить, когда вы приземляетесь. <br>Вы можете отправить помело в другое место, находящееся в пределах 1 мили, если произнесёте командное слово и назовёте место, знакомое вам. Помело вернётся к вам, когда вы произнесёте второе командное слово, при условии, что помело всё ещё находится в пределах 1 мили. "
    }
  },
  {
    "ru": {
      "name": "Порошок исчезновения",
      "rarity": "+",
      "text": "Найденный в маленьком мешочке, этот порошок выглядит как очень мелкий песок, но его количества будет достаточно для разового применения. Если вы действием развеете порошок в воздухе вокруг себя, то вы и все существа и предметы в пределах 10 футов от вас становитесь невидимыми на 2к4 минуты. Эта продолжительность одинакова для всех существ и предметов. Как только магический эффект начинает действовать, порошок исчезает. Если существо, находящееся под действием порошка, совершает атаку или накладывает заклинание, невидимость для него заканчивается. "
    }
  },
  {
    "ru": {
      "name": "Порошок сухости",
      "rarity": "+",
      "text": "Этот небольшой мешочек содержит 1к6 + 4 щепоток порошка. Вы можете действием распылить щепотку этого порошка над водой. Порошок превращает куб воды с длиной ребра 15 футов в крошечную гранулу, которая плавает на поверхности воды, где был просыпан порошок, или лежит рядом с ней. Вес гранулы незначителен. <br>Впоследствии кто угодно может действием разбить гранулу об твёрдую поверхность, в результате чего она разрушается и высвобождает воду, заключённую в ней, после чего действие магии заканчивается. <br>Элементали, состоящие преимущественно из воды, и не защищённые от попадания этого порошка, должны совершить спасбросок Телосложения со Сл 13, получая урон некротической энергией 10к6 при провале или половину этого урона при успехе. "
    }
  },
  {
    "ru": {
      "name": "Порошок чихания и удушья",
      "rarity": "+",
      "text": "Этот порошок, хранящийся в маленьком контейнере, напоминает очень мелкий песок. Он похож на порошок исчезновения, и даже заклинание опознание показывает, что он им является. Его количества достаточно для одного применения. <br>Если вы действием бросаете горсть этого порошка в воздух, вы и все дышащие существа в пределах 30 футов от вас должны преуспеть в спасброске Телосложения со Сл 15, иначе они не смогут дышать и начнут безудержно чихать. Существо, попавшее под действие этого порошка, становится недееспособным и начинает задыхаться. Пока существо находится в сознании, оно может повторять спасбросок в конце каждого своего хода, оканчивая эффект на себе при успехе. Заклинание малое восстановление тоже оканчивает этот эффект на существе. "
    }
  },
  {
    "ru": {
      "name": "Посох гадюки",
      "rarity": "+",
      "text": "Вы можете бонусным действием произнести командное слово посоха, чтобы сделать на 1 минуту его навершие головой ядовитой змеи. Произнеся бонусным действием командное слово ещё раз, вы делаете посох обычным. <br>Вы можете совершить рукопашную атаку головой змеи, у которой досягаемость 5 футов. К броску атаки применяется ваш бонус мастерства. При попадании цель получает колющий урон 1к6 и должна преуспеть в спасброске Телосложения со Сл 15, иначе получит урон ядом 3к6. <br>Голову змеи можно атаковать, пока она жива. У неё Класс Доспеха 15 и 20 хитов. Если хиты головы уменьшатся до 0, посох уничтожается. Если посох пока не уничтожен, и вы делаете его неоживлённым, он восстанавливает все свои хиты. "
    }
  },
  {
    "ru": {
      "name": "Посох грома и молнии",
      "rarity": "+",
      "text": "Этот посох можно использовать как магический боевой посох, предоставляющий бонус +2 к броскам атаки и урона им. Он также обладает описанными ниже дополнительными свойствами. Каждое из свойств не может быть повторно использовано до следующего рассвета. <br>Молния. Если вы попали рукопашной атакой, используя этот посох, вы можете причинить цели дополнительный урон электричеством 2к6. <br>Гром. Если вы попали рукопашной атакой, используя этот посох, вы можете заставить посох издать громовой рокот, слышный в пределах 300 футов. Цель, по которой вы попали, должна преуспеть в спасброске Телосложения со Сл 17, иначе она станет ошеломлённой до конца вашего следующего хода. <br>Удар молнии. Вы можете действием выпустить из кончика посоха молнию линией шириной 5 футов и 120 футов длиной. Все существа в этой линии должны совершить спасбросок Ловкости со Сл 17, получая урон электричеством 9к6 при провале или половину этого урона при успехе. <br>Удар грома. Вы можете действием заставить посох издать громовой гул, слышный в пределах 600 футов. <br>Все существа в пределах 60 футов от вас (исключая вас) должны совершить спасбросок Телосложения со <br>Сл 17. При провале существо получает урон звуком 2к6 и становится оглохшим на 1 минуту. При успехе существо получает половину урона и не становится оглохшим. <br>Гром и молния. Вы можете действием использовать одновременно свойства «удар молнии» и «удар грома». Это не учитывается при подсчёте того, использовали ли вы эти свойства в этот день, тратится использование лишь непосредственно этого свойства. "
    }
  },
  {
    "ru": {
      "name": "Посох иссушения",
      "rarity": "+",
      "text": "У этого посоха 3 заряда, и он ежедневно восстанавливает 1к3 заряда на рассвете. <br>Этот посох можно использовать как магический боевой посох. При попадании он причиняет урон как обычный боевой посох, и вы можете потратить 1 заряд, чтобы причинить цели дополнительный урон некротической энергией 2к10. Кроме того, цель должна преуспеть в спасброске Телосложения со Сл 15, иначе она в течение 1 часа будет совершать с помехой проверки характеристик и спасброски, использующие Силу или Телосложение. "
    }
  },
  {
    "ru": {
      "name": "Посох леса",
      "rarity": "+",
      "text": "Этот посох можно использовать как магический боевой посох, предоставляющий бонус +2 к броскам атаки и урона им. Держа его, вы получаете бонус +2 к броскам атаки заклинаниями. <br>У посоха есть 10 зарядов для описанных ниже свойств. Он ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох теряет все свои свойства и становится немагическим боевым посохом. <br>Заклинания. Вы можете действием потратить 1 или несколько зарядов посоха, чтобы наложить им одно из следующих заклинания, используя свою Сл спасброска от заклинания: дружба с животными (1 заряд), дубовая кора (2 заряда), поиск животных или растений (2 заряда), пробуждение разума (5 зарядов), разговор с животными (1 заряд), разговор с растениями (3 заряда) или терновая стена (6 зарядов). <br>Вы также можете действием накладывать посохом заклинание бесследное передвижение, не тратя зарядов. <br>Древесный облик. Вы можете действием воткнуть посох в плодородную землю и потратить 1 заряд, чтобы превратить посох в здоровое дерево. Высота дерева 60 футов, диаметр ствола — 5 футов, а ветви на макушке раскинуты в радиусе 20 футов. Это дерево выглядит обычным, но излучает слабую магию школы Преобразования, если становится целью обнаружения магии. Прикоснувшись к дереву и произнеся действием командное слово, вы возвращаете посоху его обычный облик. Все находящиеся на дереве существа при этом падают. "
    }
  },
  {
    "ru": {
      "name": "Посох лечения",
      "rarity": "+",
      "text": "У этого посоха есть 10 зарядов. Держа его, вы можете действием потратить часть зарядов и наложить им одно из следующих заклинаний, используя свою Сл спасброска от заклинания и базовую характеристику: лечение ран (1 заряд за каждый уровень заклинания, максимум 4 уровень), малое восстановление (2 заряда) или множественное лечение ран (5 зарядов). <br>Посох ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох исчезает во вспышке света, теряясь навсегда. "
    }
  },
  {
    "ru": {
      "name": "Посох магов",
      "rarity": "+",
      "text": "Этот посох можно использовать как магический боевой посох, предоставляющий бонус +2 к броскам атаки и урона им. Держа его, вы получаете бонус +2 к броскам атаки заклинаниями. <br>У посоха есть 50 зарядов для описанных ниже свойств. Он ежедневно восстанавливает 4к6 + 2 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «20», посох восстановит 1к12 + 1 заряд. <br>Впитывание заклинаний. Пока вы держите посох, вы совершаете спасброски от заклинаний с преимуществом. Кроме того, вы можете использовать реакцию, когда другое существо накладывает заклинание, целью которого являетесь только вы. Если вы это делаете, посох впитывает магию этого заклинания, отменяя его эффект и восстанавливая количество зарядов, равное уровню поглощённого заклинания. Однако если из-за этого сумма зарядов в посохе превысит 50, посох взорвётся, как если бы вы активировали его «карающий удар» (смотрите ниже). <br>Заклинания. Если вы держите этот посох, вы можете действием потратить часть зарядов, чтобы наложить им одно из следующих заклинаний (Сл спасброска 17): град (4 заряда), молния (версия 7 уровня, 7 зарядов), невидимость (2 заряда), огненная стена (4 заряда), огненный шар (версия 7 уровня, 7 зарядов), открывание (2 заряда), паутина (2 заряда), призыв элементаля (7 зарядов), пылающий шар (2 заряда), рассеивание магии (3 заряда), создание прохода (5 зарядов), телекинез (5 зарядов) или уход в иной мир (7 зарядов). <br>Вы также можете действием наложить посохом одно из следующих заклинаний, не тратя зарядов: волшебная рука, волшебный замок, защита от добра и зла, обнаружение магии, свет или увеличение/уменьшение. <br>Карающий удар. Вы можете действием сломать посох о колено или твёрдую поверхность, совершая, таким образом, карающий удар. Посох уничтожается, испуская оставшуюся в нём магию взрывом, заполняющим сферу радиусом 30 футов с центром на нём. <br>У вас есть 50-процентный шанс мгновенно перенестись на случайный план существования, избежав взрыва. Если вы его не избегаете, то получаете урон силовым полем, равный 16 × количество зарядов в посохе. Все другие существа в области взрыва должны совершить спасбросок Ловкости со Сл 17. При провале существо получает урон, зависящий от того, как далеко оно находится от исходной точки взрыва, как показано в таблице. При успехе существо получает половину этого урона. "
    }
  },
  {
    "ru": {
      "name": "Посох мороза",
      "rarity": "+",
      "text": "Вы получаете сопротивление к урону холодом, пока держите этот посох. <br>У этого посоха есть 10 зарядов. Держа его, вы можете действием потратить часть зарядов и наложить им одно из следующих заклинаний, используя свою <br>Сл спасброска от заклинания: град (4 заряда), конус холода (5 зарядов), ледяная стена (4 заряда) или туманное облако (1 заряд). <br>Посох ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох превращается в воду и уничтожается. "
    }
  },
  {
    "ru": {
      "name": "Посох огня",
      "rarity": "+",
      "text": "Вы получаете сопротивление к урону огнём, пока держите этот посох. <br>У этого посоха есть 10 зарядов. Держа его, вы можете действием потратить часть зарядов и наложить им одно из следующих заклинаний, используя свою <br>Сл спасброска от заклинания: огненная стена (4 заряда), огненные ладони (1 заряд) или огненный шар (3 заряда). <br>Посох ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох чернеет, разваливается на угли и уничтожается. "
    }
  },
  {
    "ru": {
      "name": "Посох очарования",
      "rarity": "+",
      "text": "Держа этот посох, вы можете действием потратить 1 из его 10 зарядов на то, чтобы наложить им очарование личности, понимание языков или приказ, используя свою Сл спасброска от заклинания. Этот посох также может использоваться как магический боевой посох. <br>Если вы держите этот посох и проваливаете спасбросок от заклинания школы Очарования, нацеленного только на вас, вы можете превратить проваленный спасбросок в успешный. Вы не можете использовать это свойство повторно до следующего рассвета. <br>Если вы преуспели в спасброске от заклинания, нацеленного только на вас, вне зависимости от того, пришлось ли для этого прибегнуть к помощи посоха, вы можете реакцией потратить 1 заряд из посоха и отразить заклинание в того, кто его наложил, как если бы вы сами наложили это заклинание. <br>Посох ежедневно восстанавливает 1к8 + 2 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох становится немагическим боевым посохом. "
    }
  },
  {
    "ru": {
      "name": "Посох питона",
      "rarity": "+",
      "text": "Вы можете действием произнести командное слово и бросить посох на пол в пределах 10 футов от себя. <br>Посох становится гигантским удавом (смотрите характеристики в Бестиарии) под вашим контролем и у него есть своё место в порядке инициативы. Произнеся бонусным действием командное слово ещё раз, вы возвращаете посоху его естественный облик, и он будет лежать в пространстве, ранее занимаемом удавом. <br>В свой ход вы можете мысленно отдавать команды удаву, если он находится в пределах 60 футов от вас и дееспособен. Вы определяете, какие действия ему совершать и куда перемещаться в следующем ходу, или же можете отдать общую команду, такую как «нападай на врагов» или «охраняй место». Если хиты змеи опустятся до 0, она умирает и становится посохом. <br>Посох при этом раскалывается на куски и уничтожается. Если змея становится посохом до того как потеряет все хиты, она их тут же восстанавливает. "
    }
  },
  {
    "ru": {
      "name": "Посох роя насекомых",
      "rarity": "+",
      "text": "У этого посоха 10 зарядов, и он ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», рой насекомых пожирает посох, уничтожая его, и рассеивается. <br>Заклинания. Если вы держите этот посох, вы можете действием потратить часть зарядов, чтобы наложить им одно из следующих заклинаний, используя свою Сл спасброска от заклинания: гигантское насекомое (4 заряда) или нашествие насекомых (5 зарядов). <br>Облако насекомых. Если вы держите посох, вы можете действием потратить 1 заряд, чтобы окружить себя роем летучих насекомых с 30-футовым радиусом. Насекомые остаются на 10 минут, делая эту область сильно заслонённой для всех существ кроме вас. Рой перемещается с вами, оставаясь с центром на вас. Ветер со скоростью как минимум 10 миль в час (16 километров в час) рассеивает рой и оканчивает этот эффект. "
    }
  },
  {
    "ru": {
      "name": "Посох силы",
      "rarity": "+",
      "text": "Этот посох можно использовать как магический боевой посох, предоставляющий бонус +3 к броскам атаки и урона им. Держа его, вы получаете бонус +2 к <br>Классу Доспеха, спасброскам и броскам атаки заклинаниями. <br>У посоха есть 20 зарядов для описанных ниже свойств. Он ежедневно восстанавливает 2к8 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох сохраняет бонус +2 к броскам атаки и урона, но теряет все остальные свойства. Если выпадет «20», посох восстанавливает 1к8 + 2 заряда. <br>Силовой удар. Если вы попадаете рукопашной атакой этим посохом, вы можете потратить 1 заряд, чтобы причинить цели дополнительный урон силовым полем 1к6. <br>Заклинания. Если вы держите этот посох, вы можете действием потратить часть зарядов, чтобы наложить им одно из следующих заклинаний, используя свою Сл спасброска от заклинания и бонус броска атаки заклинанием: волшебная стрела (1 заряд), конус холода (5 зарядов), левитация (2 заряда), луч слабости (1 заряд), молния (версия 5 уровня, 5 зарядов), огненный шар (версия 5 уровня, 5 зарядов), силовая стена (5 зарядов), сфера неуязвимости (6 зарядов) или удержание чудовища (5 зарядов). <br>Карающий удар. Вы можете действием сломать посох о колено или твёрдую поверхность, совершая, таким образом, карающий удар. Посох уничтожается, испуская оставшуюся в нём магию взрывом, заполняющим сферу радиусом 30 футов с центром на нём. <br>У вас есть 50-процентный шанс мгновенно перенестись на случайный план существования, избежав взрыва. Если вы его не избегаете, то получаете урон силовым полем, равный 16 × количество зарядов в посохе. Все другие существа в области взрыва должны совершить спасбросок Ловкости со Сл 17. При провале существо получает урон, зависящий от того, как далеко оно находится от исходной точки взрыва, как показано в таблице. При успехе существо получает половину этого урона. "
    }
  },
  {
    "ru": {
      "name": "Посох ударов",
      "rarity": "+",
      "text": "Этот посох можно использовать как магический боевой посох, предоставляющий бонус +3 к броскам атаки и урона им. <br>У этого посоха есть 10 зарядов. Если вы попадаете им рукопашной атакой, вы можете потратить до 3 зарядов. За каждый потраченный заряд цель получает дополнительный урон силовым полем 1к6. Посох ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. <br>Если выпадет «1», посох становится немагическим боевым посохом. "
    }
  },
  {
    "ru": {
      "name": "Пояс дварфов",
      "rarity": "+",
      "text": "Пока вы носите этот пояс, вы получаете следующие преимущества: • Ваше Телосложение увеличивается на 2, с максимумом 20. • Вы совершаете с преимуществом проверки Харизмы (Убеждение) при взаимодействии с дварфами. <br>Кроме того, пока вы настроены на этот пояс, у вас каждый день есть 50-процентный шанс отрастить бороду, если она у вас вообще растёт, или же ваша борода станет гораздо гуще, если она уже есть. <br>Если вы — не дварф, вы получаете следующие дополнительные преимущества, пока носите этот пояс. • Вы совершаете с преимуществом спасброски от яда и получаете сопротивление к урону ядом. • Вы получаете тёмное зрение в пределах 60 футов. • Вы можете говорить, читать и писать на Дварфском языке. "
    }
  },
  {
    "ru": {
      "name": "Пояс силы великана",
      "rarity": "+",
      "text": "Пока вы носите этот пояс, значение вашей Силы изменяется до значения, даруемого этим поясом. Если ваша Сила без него и так уже равна или превышает силу пояса, тогда пояс не оказывает на вас никакого эффекта. <br>Пояс бывает шести разновидностей, каждый со своей редкостью и с привязкой к своему виду великана. Пояс силы каменного великана и пояс силы ледяного великана выглядят по-разному, но оказывают одинаковый эффект. "
    }
  },
  {
    "ru": {
      "name": "Превосходный клей",
      "rarity": "+",
      "text": "Эта тягучая, молочно-белая субстанция может склеить два любых предмета. Она должна храниться в сосуде или фляге, покрытой изнутри маслом скольжения. В найденном контейнере находится 1к6 + 1 унция клея. <br>Одна унция клея может покрыть 1 квадратный фут поверхности. Клей затвердевает через 1 минуту. <br>После этого связь двух предметов можно разорвать только нанесением универсального растворителя или масла эфирности, либо же заклинанием исполнение желаний. "
    }
  },
  {
    "ru": {
      "name": "Рог Валгаллы",
      "rarity": "+",
      "text": "Вы можете действием подуть в этот рог. После этого в пределах 60 футов от вас появляются духи воителей с плана Асгард. Эти духи используют статистику берсерков из Бестиария. Они возвращаются в Асгард через 1 час, или когда их хиты опускаются до 0. <br>Рог нельзя использовать повторно, пока не пройдёт 7 дней. <br>Существует четыре вида рогов Валгаллы, изготовленных из разных материалов. Вид рога определяет, сколько берсерков будет призвано, а также требования для их использования. Мастер определяет вид рога самостоятельно или случайным образом. <br>Если вы подуете в рог, не выполняя требований, призванные берсерки нападут на вас. Если вы выполняете требования, они будут дружественны к вам и вашим спутникам, и будут выполнять ваши команды. "
    }
  },
  {
    "ru": {
      "name": "Рог взрыва",
      "rarity": "+",
      "text": "Вы можете действием произнести командное слово рога и подуть в него, испуская взрыв 30-футовым конусом, слышимый на расстоянии 600 футов. Все существа в конусе должны совершить спасбросок Телосложения со Сл 15. При провале существо получает урон звуком 5к6 и становится оглохшим на 1 минуту. При успехе существо получает половину урона и не становится оглохшим. Существа и предметы, изготовленные из стекла или кристаллов, спасбросок совершают с помехой и получают урон звуком 10к6, а не 5к6. <br>При каждом использовании магии рога существует 20-процентный шанс, что он взорвётся. Взрыв причиняет урон огнём 10к6 тому, кто в него дул, и уничтожает рог. "
    }
  },
  {
    "ru": {
      "name": "Рукавицы силы огра",
      "rarity": "+",
      "text": "Ваша Сила равна 19, когда вы носите эти латные рукавицы. Они не оказывают на вас эффект, если ваша <br>Сила без них уже 19 или выше. "
    }
  },
  {
    "ru": {
      "name": "Сапоги левитации",
      "rarity": "+",
      "text": "Если вы носите эти сапоги, вы можете неограниченно действием накладывать на себя заклинание левитация. "
    }
  },
  {
    "ru": {
      "name": "Сапоги скорости",
      "rarity": "+",
      "text": "Пока вы носите эти сапоги, вы можете бонусным действием щёлкнуть каблуками. Если вы делаете это, то сапоги удваивают вашу скорость ходьбы, а все существа, совершающие по вам провоцированные атаки, совершают броски атаки с помехой. Если вы щёлкнете каблуками повторно, вы прекращаете действие эффекта. <br>Если свойства этих сапог использовались в общей сложности 10 минут, магия перестаёт работать, пока вы не закончите продолжительный отдых. "
    }
  },
  {
    "ru": {
      "name": "Сапоги ходьбы и прыжков",
      "rarity": "+",
      "text": "Пока вы носите эти сапоги, ваша скорость ходьбы становится равной 30 футов, если она была ниже, и ваша скорость не уменьшается, когда вы перегружены или носите тяжёлый доспех. Кроме того, вы можете совершать прыжки в три раза дальше, чем обычно, но вы всё равно не можете прыгнуть дальше, чем осталось у вас перемещения. "
    }
  },
  {
    "ru": {
      "name": "Свеча мольбы",
      "rarity": "+",
      "text": "Эта тонкая восковая свеча посвящена определённому божеству и настроена на мировоззрение этого божества. Мировоззрение свечи можно определить заклинанием обнаружение добра и зла. Мастер сам выбирает божество и мировоззрение, либо определяет их случайным образом. <br>Магия свечи активируется, когда свечу зажигают, что совершается действием. Погорев 4 часа, свеча уничтожается. Вы можете затушить свечу раньше, чтобы воспользоваться ей же позже. Минимальная единица учёта времени горения — 1 минута. <br>Будучи зажжённой, свеча испускает тусклый свет в радиусе 30 футов. Все существа в области этого света, чьё мировоззрение совпадает с мировоззрением свечи, совершают броски атаки, спасброски и проверки характеристик с преимуществом. Кроме того, жрецы и друиды в области света, чьё мировоззрение совпадает с мировоззрением свечи, могут накладывать подготовленные заклинания 1 уровня, не тратя ячейки заклинаний, и эффект таких заклинаний будет как у заклинаний, наложенных с использованием ячейки 1 уровня. <br>В качестве альтернативы, когда вы впервые зажигаете совершенно новую свечу, вы можете наложить ей заклинание врата. Это мгновенно уничтожает свечу. "
    }
  },
  {
    "ru": {
      "name": "Свирель канализации",
      "rarity": "+",
      "text": "Вы должны владеть духовыми музыкальными инструментами, чтобы использовать эту свирель. Пока вы настроены на неё, обычные и гигантские крысы безразличны к вам и не будут вас атаковать, если вы им не угрожаете и не вредите им. <br>У свирели есть 3 заряда. Если вы играете на ней действием, вы можете бонусным действием потратить от 1 до 3 зарядов, призывая по одному рою крыс (смотрите статистику в Бестиарии) за каждый потраченный заряд, при условии, что в пределах полумили от вас есть достаточное количество крыс, которых можно призвать свирелью (на усмотрение Мастера). <br>Если достаточного количества крыс нет, заряд тратится впустую. Призванные рои движутся к источнику музыки кратчайшим возможным маршрутом, но во всём остальном не находятся под вашим контролем. Свирель ежедневно восстанавливает 1к3 заряда на рассвете. <br>Каждый раз, когда рой крыс, не находящийся под контролем другого существа, оказывается в пределах 30 футов от вас, пока вы играете на этой свирели, вы можете совершить проверку Харизмы, противопоставленную проверке Мудрости крыс. Если вы проигрываете состязание, рой действует как обычно, и не может становиться одержимым музыки этой свирели в течение 24 часов. Если вы выиграете состязание, рой становится одержимым музыкой свирели и становится дружественным к вам и вашим спутникам, пока вы каждый раунд продолжаете играть на свирели действием. Дружественный рой подчиняется вашим командам. Если вы не отдаёте команды дружественному рою, он защищается, но других действий не совершает. Если дружественный рой начинает ход, и при этом не слышит музыки свирели, ваш контроль над этим роем заканчивается, рой действует как обычно, и не может быть одержим музыкой свирели в течение следующих 24 часов. "
    }
  },
  {
    "ru": {
      "name": "Свирель ужаса",
      "rarity": "+",
      "text": "Вы должны владеть духовыми музыкальными инструментами, чтобы использовать эту свирель. У неё есть 3 заряда. Вы можете действием поиграть на ней и потратить 1 заряд, чтобы издать жуткую мелодию. <br>Все существа в пределах 30 футов от вас, слышащие вашу мелодию, должны преуспеть в спасброске Мудрости со Сл 15, иначе они станут испуганными вами на 1 минуту. Если хотите, все существа в этой области, не враждебные по отношению к вам, автоматически преуспеют в этом спасброске. Существа, провалившие спасбросок, могут повторять его в конце каждого своего хода, оканчивая эффект на себе при успехе. Существо, преуспевшее в спасброске, получает иммунитет к этой свирели на 24 часа. Свирель ежедневно восстанавливает 1к3 заряда на рассвете. "
    }
  },
  {
    "ru": {
      "name": "Свиток заклинания",
      "rarity": "+",
      "text": "Свиток заклинания несёт на себе слова одного заклинания, написанные таинственным шифром. Если это заклинание есть в списке заклинаний вашего класса, вы можете прочитать свиток и наложить его заклинание, не предоставляя материальные компоненты. <br>В противном случае свиток непонятен для вас. Накладывание заклинания свитком занимает столько же времени, сколько обычное накладывание заклинания. После того, как заклинание наложено, слова на свитке исчезают, а сам свиток рассыпается в прах. <br>Если накладывание прервано, свиток остаётся целым. <br>Если заклинание есть в списке заклинаний вашего класса, но имеет более высокий уровень, чем те, что вы способны накладывать, вы должны совершить проверку базовой характеристики, чтобы определить, удалось ли вам справиться с задачей. Сл такой проверки равна 10 + уровень заклинания. При провале заклинание просто исчезает со свитка, не произведя никаких эффектов. <br>Уровень заклинания на свитке определяет Сл спасброска от него, его бонус атаки, а также редкость этого свитка, как это показано в таблице «свитки заклинаний». <br>Если свиток содержит заклинание из списка заклинаний волшебника, то оно может быть скопировано в книгу заклинаний. Для этого надо преуспеть в проверке Интеллекта (Магия), Сл которой равна 10 + уровень заклинания. Если проверка успешна, заклинание удаётся скопировать. Вне зависимости от исхода проверки свиток после этого уничтожается. "
    }
  },
  {
    "ru": {
      "name": "Свиток защиты",
      "rarity": "+",
      "text": "Каждый свиток защиты работает против какого-то одного определённого вида существ, выбранного Мастером самостоятельно или же случайным образом с помощью приведённой ниже таблицы. <br>Прочитав действием свиток, вы окружаете себя невидимым барьером, формирующим цилиндр с радиусом 5 футов и высотой 10 футов. В течение 5 минут этот барьер препятствует созданиям определённого вида входить в цилиндр и каким-либо образом воздействовать на то, что заключено в него. <br>Этот цилиндр перемещается вместе с вами, оставаясь с центром на вас. Однако, если вы перемещаетесь так, что существо указанного вида окажется внутри цилиндра, защитный эффект заканчивается. <br>Существо может попытаться преодолеть барьер, совершив действием проверку Харизмы со Сл 15. <br>При успехе барьер на это конкретное существо не действует. "
    }
  },
  {
    "ru": {
      "name": "Святой мститель",
      "rarity": "+",
      "text": "Вы получаете бонус +3 к броскам атаки и урона, совершённым этим магическим оружием. Если вы попадаете им по исчадию или нежити, это существо получает дополнительный урон излучением 2к10. <br>Пока вы держите в руке этот вынутый из ножен меч, он создаёт ауру с радиусом 10 футов вокруг вас. <br>Вы и все дружественные вам существа в этой ауре совершаете с преимуществом спасброски от заклинаний и других магических эффектов. Если у вас есть 17 уровней в классе паладина, радиус ауры увеличивается до 30 футов. "
    }
  },
  {
    "ru": {
      "name": "Седло кавалериста",
      "rarity": "+",
      "text": "Если вы находитесь в этом седле на ездовом животном, и вы в сознании, вы не можете быть спешены против вашей воли, и броски атаки по вашему ездовому животному совершаются с помехой. "
    }
  },
  {
    "ru": {
      "name": "Скарабей защиты",
      "rarity": "+",
      "text": "Если вы держите в своей руке этот медальон в форме жука в течение 1 раунда, на его поверхности появятся письмена, открывающие его магическую сущность. Он предоставляет два преимущества, пока находится у вас: • Вы совершаете с преимуществом спасброски от заклинаний. • У скарабея есть 12 зарядов. Если вы проваливаете спасбросок от заклинания школы Некромантии или вредоносного эффекта, исходящего от нежити, вы можете реакцией потратить 1 заряд, чтобы превратить проваленный спасбросок в успешный. Скарабей рассыпается в порошок и уничтожается, когда тратится его последний заряд. "
    }
  },
  {
    "ru": {
      "name": "Скимитар скорости",
      "rarity": "+",
      "text": "Вы получаете бонус +2 к броскам атаки и урона, совершённым этим магическим оружием. Кроме того, в каждом своём ходу вы можете совершить бонусным действием одну атаку им. "
    }
  },
  {
    "ru": {
      "name": "Складная лодка",
      "rarity": "+",
      "text": "Этот предмет выглядит как деревянная коробка 12 дюймов в длину, 6 дюймов шириной и 6 дюймов высотой. Коробка весит 4 фунта и держится на плаву. <br>Её можно открывать и хранить внутри вещи. У этого предмета есть три командных слова, и каждое из них произносится действием. <br>Первое командное слово разворачивает коробку в лодку 10 футов длиной, 4 фута шириной и 2 фута высотой. У лодки есть пара вёсел, якорь, мачта и треугольный парус. В этой лодке с комфортом разместятся четыре существа Среднего размера. <br>Второе командное слово разворачивает коробку в корабль 24 фута в длину, 8 футов шириной и 6 футов высотой. У корабля есть палуба, скамьи для гребли, пять пар вёсел, кормовое весло, якорь, палубная каюта и мачта с прямым парусом. На корабле с комфортом разместятся пятнадцать существ Среднего размера. <br>Если коробка стала судном, оно весит как обычное судно его размера, а всё, что хранилось в коробке, остаётся на судне. <br>Третье командное слово превращает судно в коробку, при условии, что на борту нет существ. Все предметы на судне, не помещающиеся в коробке, остаются вне коробки, когда та складывается. Все предметы на судне, которые могут поместиться в коробке, оказываются в коробке. "
    }
  },
  {
    "ru": {
      "name": "Солнечный клинок",
      "rarity": "+",
      "text": "Этот предмет выглядит как рукоять длинного меча. <br>Держа эту рукоятку, вы можете бонусным действием заставить появиться или исчезнуть клинок из чистого сияния. Пока клинок существует, этот магический длинный меч обладает свойством «фехтовальное». Если вы владеете обращением с короткими или длинными клинками, то вы владеете и обращением с солнечным клинком. <br>Вы получаете бонус +2 к броскам атаки и урона, совершённым этим оружием, и причиняете не рубящий урон, а урон излучением. Если вы попадаете им по нежити, цель получает дополнительный урон излучением 1к8. <br>Клинок этого меча испускает яркий свет в радиусе 15 футов и тусклый свет в радиусе ещё 15 футов. Это солнечный свет. Пока клинок существует, вы можете действием увеличить или уменьшить радиус и яркого и тусклого света на 5 футов каждый, с максимумом 30 футов и минимумом 10 футов для каждого. "
    }
  },
  {
    "ru": {
      "name": "Справочник быстроты действий",
      "rarity": "+",
      "text": "Эта книга описывает упражнения по координации и сохранении равновесия, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваша Ловкость, а также её максимум увеличатся на 2. <br>После этого руководство теряет магию, но восстанавливает её через 100 лет. "
    }
  },
  {
    "ru": {
      "name": "Справочник по големам",
      "rarity": "+",
      "text": "В этом томе находится информация и чары, необходимые для создания конкретного вида голема. Мастер сам выбирает вид голема или определяет его случайным образом. Для того чтобы расшифровать и использовать справочник, вы должны быть заклинателем с как минимум двумя ячейками заклинаний 5 уровня. Существо, которое не может использовать справочник по големам, но читает его, получает урон психической энергией 6к6. <br>Для того чтобы создать голема, вы должны потратить время, указанное в таблице, работая без перерывов со справочником в руке, отдыхая не более 8 часов в день. Вы также должны оплатить указанную стоимость, приобретая расходные материалы. <br>После того как голем создан, книга исчезает в магическом пламени. Голем оживает, когда его натрут пеплом справочника. Он находится под вашим контролем, понимает ваши устные команды и выполняет их. Игровые характеристики смотрите в Бестиарии. "
    }
  },
  {
    "ru": {
      "name": "Справочник полезных упражнений",
      "rarity": "+",
      "text": "Эта книга описывает упражнения по физкультуре, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваша Сила, а также её максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет. "
    }
  },
  {
    "ru": {
      "name": "Справочник телесного здоровья",
      "rarity": "+",
      "text": "Эта книга содержит советы по здоровью и питанию, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваше Телосложение, а также его максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет. "
    }
  },
  {
    "ru": {
      "name": "Статуэтка чудесной силы",
      "rarity": "+",
      "text": "Статуэтка чудесной силы это небольшая статуэтка зверя, помещающаяся в карман. Если вы действием произнесёте командное слово и бросите статуэтку на расстояние до 60 футов, статуэтка станет живым существом. Если пространство, в котором существо должно появиться, занято другим существом или предметом, или если для этого существа просто нет пространства, статуэтка не становится существом. <br>Существо дружественно по отношению к вам и вашим спутникам. Оно понимает ваши языки и подчиняется устным командам. Если вы не отдаёте команды, существо обороняется, но других действий не совершает. Смотрите статистику всех существ кроме гигантской мухи в Бестиарии. <br>Животное существует в течение времени, зависящего от вида статуэтки. В конце этого периода животное вновь становится статуэткой. Оно становится статуэткой преждевременно, если его хиты опускаются до 0, или если вы действием произнесёте командное слово, касаясь его. Когда существо становится статуэткой, её свойства нельзя использовать повторно, пока не пройдёт определённое количество времени, специфичное для каждой статуэтки. <br>Бронзовый грифон (редкая). Эта бронзовая статуэтка грифона, стоящего на задних лапах. Она становится грифоном на 6 часов. Её нельзя использовать повторно, пока не пройдёт 5 дней. <br>Золотые львы (редкая). Эти золотые статуэтки львов всегда создаются парами. Вы можете использовать одну статуэтку или сразу две одновременно. <br>Каждая становится львом на 1 час. Статуэтку нельзя использовать повторно, пока не пройдёт 7 дней. <br>Костяные козлы (редкая). Эти статуэтки козлов из слоновой кости всегда создаются по три штуки. Каждый козёл имеет уникальную внешность, и функционирует по-своему. Вот их свойства: • Козёл путешествия может стать Большим козлом со статистикой ездовой лошади. У него есть 24 заряда, и каждый час или его часть, пока козёл остаётся животным, расходуется 1 заряд. Пока у него есть заряды, вы можете его использовать так часто, как вам вздумается. Когда у него кончаются заряды, он становится статуэткой и не может использоваться, пока не пройдёт 7 дней, после чего он восстанавливает все свои заряды. • Козёл перевозки становится гигантским козлом на 3 часа. Его нельзя использовать повторно, пока не пройдёт 30 дней. • Козёл ужаса становится гигантским козлом на 3 часа. Он не может атаковать, но вы можете брать его рога и использовать их в качестве оружия. <br>Один рог становится длинным копьём +1, а другой становится длинным мечом +2. Рог берётся действием, и оружие исчезает, когда козёл становится статуэткой, вновь превращаясь в рог. Кроме того, козёл излучает ауру ужаса с радиусом 30 футов, когда вы на нём едете. Все враждебные вам существа, начинающие ход в ауре, должны преуспевать в спасброске Мудрости со Сл 15, иначе они станут испуганными козлом на 1 минуту, ли пока козёл не станет статуэткой. Испуганное существо может повторять спасбросок в конце каждого своего хода, оканчивая эффект на себе при успехе. Успешно спасшееся существо получает иммунитет к ауре козла на следующие 24 часа. <br>Статуэтку нельзя использовать повторно, пока не пройдёт 15 дней. <br>Мраморный слон (редкая). Эта мраморная статуэтка примерно 4 дюйма в высоту и длину. Она становится слоном на 24 часа. Её нельзя использовать повторно, пока не пройдёт 7 дней. <br>Обсидиановый скакун (очень редкая). Эта лошадь из полированного обсидиана становится кошмаром на 24 часа. Кошмар сражается только чтобы защитить самого себя. Его нельзя использовать повторно, пока не пройдёт 5 дней. <br>Если у вас доброе мировоззрение, каждый раз, когда вы отдаёте приказ, в том числе приказ вернуться в форму статуэтки, у статуэтки есть 10-процентный шанс, что она проигнорирует его. Если вы едете верхом на кошмаре, когда он игнорирует вас, вы с ним мгновенно переноситесь в случайное место на плане Гадес, где он вновь становится статуэткой. <br>Ониксовая собака (редкая). Эта ониксовая статуэтка становится мастифом на 6 часов. У мастифа Интеллект 8, и он может говорить на Общем. Он также обладает тёмным зрением в пределах 60 футов и может видеть невидимых существ и предметы в пределах этого диапазона. Его нельзя использовать повторно, пока не пройдёт 7 дней. <br>Серебряный ворон (необычная). Эта серебряная статуэтка становится вороном на 12 часов. Её нельзя использовать повторно, пока не пройдёт 2 дня. Пока статуэтка находится в облике ворона, вы можете неограниченно накладывать на неё заклинание почтовое животное. <br>Серпентиновая сова (редкая). Эта серпентиновая статуэтка становится гигантской совой на 8 часов. Её нельзя использовать повторно, пока не пройдёт 2 дня. <br>Сова может телепатически общаться с вами на любом расстоянии, если вы с ней находитесь на одном плане существования. <br>Эбеновая муха (редкая). Эта статуэтка из чёрного дерева похожа на обычную муху. Она становится гигантской мухой на 12 часов и на ней можно летать как на верховом животном. Её нельзя использовать повторно, пока не пройдёт 2 дня. "
    }
  },
  {
    "ru": {
      "name": "Стрела убийства",
      "rarity": "+",
      "text": "Стрела убийства это магическое оружие, предназначенное для убийства существ определённого вида. <br>Область применения может быть как широкой, так и более конкретной; например, существуют и стрелы убийства драконов и стрелы убийства синих драконов. Если существо, принадлежащее к виду, расе или группе, связанной со стрелой убийства, получает неё урон, оно должно совершить спасбросок Телосложения со Сл 17, получая дополнительный колющий урон 6к10 при провале или половину этого урона при успехе. <br>После того как стрела убийства причиняет существу дополнительный урон, она становится немагической стрелой. <br>Есть и другие разновидности боеприпасов с такой же магией, такие как арбалетные болты убийства, хотя стрелы встречаются чаще всего. "
    }
  },
  {
    "ru": {
      "name": "Сумка пожирания",
      "rarity": "+",
      "text": "На первый взгляд эта сумка напоминает сумку хранения, но на самом деле это ротовое отверстие гигантского межпространственного существа. Если сумку вывернуть наизнанку, ротовое отверстие закроется. <br>Существо, связанное с сумкой, может чувствовать всё, что помещают в сумку. Материя животного или растительного происхождения, помещённая в сумку, пожирается и исчезает навсегда. Если в сумку будет помещена часть живого существа, как в случае, когда кто-нибудь засовывает в неё руку, существует 50-процентный шанс, что существо затянет в сумку. Существо в сумке может действием попытаться высвободиться, совершая проверку Силы со Сл 15. Другое существо может действием залезть рукой в сумку, чтобы вытянуть оттуда другое существо, совершая проверку Силы со Сл 20 (при условии, что его самого не затянет туда). Все существа, начинающие ход в сумке, пожираются, а их тела уничтожаются. <br>Неживые предметы могут храниться в сумке, которая вмещает один кубический фут такой материи. <br>Однако, один раз в день сумка пожирает все хранящиеся в ней предметы, выплёвывая их на другом плане существования. Мастер сам определяет время и план. <br>Если сумку проткнут или разорвут, она уничтожается, а всё её содержимое переносится в случайным образом выбранное место на Астральном Плане. "
    }
  },
  {
    "ru": {
      "name": "Сумка с бобами",
      "rarity": "+",
      "text": "Внутри этой тяжёлой тканой сумки находятся 3к4 сухих боба. Сумка весит 1/2 фунта, плюс 1/4 фунта за каждый боб, находящийся внутри. <br>Если вы высыпаете содержимое сумки на землю, то они взрываются с радиусом 10 футов. Все существа в этой зоне, включая вас, должно совершить спасбросок Ловкости со Сл 15, получая урон огнём 5к4 при провале или половину этого урона, если спасбросок был успешен. Этот огонь также поджигает легковоспламеняющиеся объекты в зоне поражения, которые никто не несёт и не носит. <br>Если вы извлечёте боб из сумки, посадите его в землю или песок и затем польёте его, то боб спустя 1 минуту после того, как вы посадили его, произведёт некоторый эффект. Мастер может сам выбрать эффект из таблицы, может определить эффект случайным образом, или же придумать свой вариант. "
    }
  },
  {
    "ru": {
      "name": "Сумка фокусов",
      "rarity": "+",
      "text": "Эта обычная с виду сумка, изготовленная из серой, рыжей или коричневой ткани, выглядит пустой. Однако если засунуть в неё руку, можно нащупать маленький пушистый предмет. Весит сумка половину фунта. <br>Вы можете действием вынуть из сумки пушистый предмет и бросить его на 20 футов. Когда предмет приземляется, он превращается в существо, которое вы выбираете броском к8, консультируясь с приведённой таблицей, соответствующей цвету сумки. Характеристики существ смотрите в Бестиарии. Существо исчезает на следующем рассвете или когда его хиты будут уменьшены до 0. <br>Существо дружественно к вам и вашим спутникам, и действует в ваш ход. Вы можете бонусным действием отдать команду, как существу перемещаться, и какое действие ему совершать в следующем ходу, или можете отдать общий приказ, такой как «атакуй врагов». Если приказов нет, существо действует сообразно своей природе. <br>Как только из сумки достанут три пушистых предмета, её нельзя будет использовать до следующего рассвета. "
    }
  },
  {
    "ru": {
      "name": "Сумка хранения",
      "rarity": "+",
      "text": "Эта сумка внутри гораздо больше, чем можно было предположить, исходя из её внешних размеров (приблизительно 2 фута в диаметре и 4 фута глубины). Сумка может вместить до 500 фунтов, не превышающих в объёме 64 кубических фута. <br>При этом сумка всегда весит 15 фунтов, вне зависимости от её содержания. Извлечение чего-либо из сумки совершается действием. <br>Если сумка перегружена, проткнута, или порвана, она рвётся окончательно, уничтожается, и её содержимое разбрасывается по Астральному Плану. Если сумка оказывается вывернутой наизнанку, то её содержимое вываливается наружу невредимым, но прежде, чем её можно будет снова использовать, сумку необходимо вывернуть обратно. Дышащие существа, помещённые внутрь мешка, способны оставаться в живых в течение времени, равного десяти минутам, поделённым на количество существ (минимум 1 минута), после чего они начинают задыхаться. <br>Помещение сумки хранения в межпространство, созданное с помощью удобного рюкзака Хеварда, переносной дыры или подобного предмета, оба предмета мгновенно уничтожаются и открываются врата, ведущие на Астральный План. Врата появляются в месте, где один предмет пытались поместить в другой. Все существа в пределах 10 футов от врат затягиваются внутрь и помещаются в случайным образом определённое место на Астральном Плане. После этого врата закрываются. Врата односторонние, и повторно не открываются. "
    }
  },
  {
    "ru": {
      "name": "Сфера аннигиляции",
      "rarity": "+",
      "text": "Этот чёрный шар диаметром 2 фута является дырой в ткани мультивселенной, стабилизированной окружающим магическим полем и парящей на месте. <br>Сфера уничтожает всю материю, через которую проходит и всю материю, проходящую сквозь неё. <br>Артефакты — исключение. Если в описании артефакта не сказано, что он подвержен урону от сферы аннигиляции, то он проходит сквозь сферу невредимым. Всё остальное, что касается сферы, но не помещается в неё целиком, получает урон силовым полем 4к10. <br>Сфера находится в состоянии покоя, пока ктонибудь не начнёт её контролировать. Если вы находитесь в пределах 60 футов от неконтролируемой сферы, вы можете действием совершить проверку Интеллекта (Магия) со Сл 25. При успехе сфера левитирует в выбранном вами направлении на расстояние в футах, не превышающее 5 × ваш модификатор Интеллекта (минимум 5 футов). При провале сфера перемещается на 10 футов в вашу сторону. Существа, в чьё пространство входит сфера, должны преуспеть в спасброске Ловкости со Сл 13, иначе они коснутся сферы и получат урон силовым полем 4к10. <br>Если вы пытаетесь контролировать сферу, находящуюся под контролем другого существа, вы совершаете проверку Интеллекта (Магия), противопоставленную проверке Интеллекта (Магия) другого существа. Победитель получает контроль над сферой и может управлять ей как описано выше. <br>Если сфера вступает в контакт с планарным порталом, например, созданным заклинанием врата, или межпространственным феноменом, таким как переносная дыра, Мастер случайным образом определяет, что произойдёт, используя следующую таблицу: "
    }
  },
  {
    "ru": {
      "name": "Талисман абсолютного зла",
      "rarity": "+",
      "text": "Этот предмет символизирует чистое зло. Существа, чьё мировоззрение и не доброе и не злое, получают урон некротической энергией 6к6, когда прикасаются к талисману. Доброе существо получает урон некротической энергией 8к6, когда прикасается к талисману. Все эти существа получают такой же урон каждый раз, когда оканчивают ход, держа или неся талисман. <br>Если вы — злой жрец или паладин, вы можете использовать талисман как святой символ, и вы получаете бонус +2 к броскам атаки заклинаний, пока носите или держите его. <br>У талисмана есть 6 зарядов. Если вы носите или держите его, вы можете действием потратить 1 заряд и выбрать одно существо, которое видите находящимся на полу в пределах 120 футов от вас. Если у цели доброе мировоззрение, под ней откроется огненная расщелина. Цель должна преуспеть в спасброске Ловкости со Сл 20, иначе она упадёт в расщелину и уничтожится, не оставив после себя останков. Расщелина после этого закрывается, не оставляя следов. <br>Когда вы тратите последний заряд, талисман растворяется дурно пахнущей слизью и уничтожается. "
    }
  },
  {
    "ru": {
      "name": "Талисман сферы",
      "rarity": "+",
      "text": "Когда вы совершаете проверку Интеллекта (Магия) для контроля сферы аннигиляции, держа этот талисман, вы удваиваете бонус мастерства для этой проверки. Кроме того, если вы начинаете ход, удерживая контроль над сферой аннигиляции, вы можете действием сделать так, что она переместится на 10 футов плюс количество футов, равное 10 × ваш модификатор Интеллекта. "
    }
  },
  {
    "ru": {
      "name": "Талисман чистого добра",
      "rarity": "+",
      "text": "Этот талисман — могущественный символ добра. Существа, чьё мировоззрение и не доброе и не злое, получают урон излучением 6к6, когда прикасаются к талисману. Злое существо получает урон излучением 8к6, когда прикасается к талисману. Все эти существа получают такой же урон каждый раз, когда оканчивают ход, держа или неся талисман. <br>Если вы — добрый жрец или паладин, вы можете использовать талисман как святой символ, и вы получаете бонус +2 к броскам атаки заклинаний, пока носите или держите его. <br>У талисмана есть 7 зарядов. Если вы носите или держите его, вы можете действием потратить 1 заряд и выбрать одно существо, которое видите находящимся на полу в пределах 120 футов от вас. Если у цели злое мировоззрение, под ней откроется огненная расщелина. Цель должна преуспеть в спасброске <br>Ловкости со Сл 20, иначе она упадёт в расщелину и уничтожится, не оставив после себя останков. Расщелина после этого закрывается, не оставляя следов. <br>Когда вы тратите последний заряд, талисман распадается искрами золотистого света и уничтожается. "
    }
  },
  {
    "ru": {
      "name": "Танцующий меч",
      "rarity": "+",
      "text": "Вы можете бонусным действием бросить этот магический меч в воздух и произнести командное слово. <br>После этого меч начнёт парить, пролетает до 30 футов и атакует одно существо на ваш выбор в пределах 5 футов от него. Меч использует ваш бросок атаки и ваш модификатор характеристики для броска урона. <br>Пока меч парит, вы можете бонусным действием заставить его перелететь на расстояние 30 футов в другое место, находящееся в пределах 30 футов от вас. Частью этого же бонусного действия вы можете заставить меч атаковать одно существо, находящееся в пределах 5 футов от него. <br>После того как парящий меч совершит четвёртую атаку, он пролетает до 30 футов и пытается вернуться в вашу руку. Если у вас нет свободных рук, он падает на землю у ваших ног. Если у меча нет свободного пути до вас, он перемещается максимально близко к вам и потом падает на землю. Он перестаёт парить, если вы хватаете его или перемещаетесь более чем на 30 футов от него. "
    }
  },
  {
    "ru": {
      "name": "Том лидерства и влияния",
      "rarity": "+",
      "text": "Эта книга содержит руководства по оказанию влияния на других, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваша Харизма, а также её максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет. "
    }
  },
  {
    "ru": {
      "name": "Том молчаливого языка",
      "rarity": "+",
      "text": "У этого толстого тома с кожаным переплётом к обложке пришит язык. Всего существует пять таких томов, и никто не может сказать, какой из них оригинальный. Жуткое украшение на обложке первого тома когда-то было языком вероломного слуги личабога Векны, хранителя тайн. Языки на обложках четырёх копий принадлежали заклинателям, предавшим Векну. Первые несколько страниц каждого тома исписаны непонятными каракулями. Оставшиеся страницы девственно чисты. <br>Если вы можете настроиться на этот том, вы можете использовать его в качестве магической фокусировки. Кроме того, держа этот том в руке, вы можете бонусным действием наложить заклинание, которое вы в него записали, не тратя ячейку заклинания и не используя ни вербальный, ни соматический компонент. Вы не можете повторно использовать это свойство тома до следующего рассвета. <br>Будучи настроенным на эту книгу, вы можете оторвать язык с обложки. Если вы это сделаете, все заклинания, записанные в ней, мгновенно стираются. <br>Векна следит за всеми, кто использует этот том. <br>Он также записывает в книгу таинственные сообщения. Эти сообщения появляются в полночь и исчезают после прочтения. "
    }
  },
  {
    "ru": {
      "name": "Том понимания",
      "rarity": "+",
      "text": "Эта книга содержит упражнения по тренировке интуиции и проницательности, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваша Мудрость, а также её максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет. "
    }
  },
  {
    "ru": {
      "name": "Том чистых мыслей",
      "rarity": "+",
      "text": "Эта книга содержит упражнения по тренировке памяти и логики, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваш Интеллект, а также его максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет "
    }
  },
  {
    "ru": {
      "name": "Топор берсерка",
      "rarity": "+",
      "text": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием. Кроме того, пока вы настроены на это оружие, максимум ваших хитов увеличивается на 1 за каждый полученный уровень. <br>Проклятье. Этот топор проклят, и это проклятье простирается и на того, кто настраивается на него. Пока вы остаётесь прокляты, вы не хотите расставаться с топором, и всегда держите его под рукой. <br>Вы также совершаете с помехой броски атаки другим оружием, кроме случаев, когда в пределах 60 футов нет врагов, которых вы можете видеть или слышать. <br>Каждый раз, когда враждебное существо причиняет вам урон, а топор при этом находится при вас, вы должны преуспеть в спасброске Мудрости со Сл 15, иначе станете берсерком. Будучи берсерком, вы обязаны своим действием в каждом раунде атаковать этим топором ближайшее существо. Если вы можете совершать дополнительные атаки частью действия Атака, вы совершаете эти атаки, переходя к следующему ближайшему существу, после того как расправитесь с текущей целью. Если у вас есть несколько возможных целей, вы атакуете того, кого выберете случайным образом. Вы остаётесь берсерком, пока не получится так, что в начале вашего хода в пределах 60 футов от вас не останется существ, которых вы можете видеть или слышать. "
    }
  },
  {
    "ru": {
      "name": "Трезубец командования рыбами",
      "rarity": "+",
      "text": "Этот трезубец — магическое оружие. У него есть 3 заряда. Если вы его держите, вы можете действием потратить 1 заряд, чтобы наложить им заклинание подчинение зверя (Сл спасброска 15) на зверя, у которого есть врождённая скорость плавания. Трезубец ежедневно восстанавливает 1к3 заряда на рассвете. "
    }
  },
  {
    "ru": {
      "name": "Туфли паука",
      "rarity": "+",
      "text": "Пока вы носите эту лёгкую обувь, вы можете перемещаться по вертикальным поверхностям, а также вверх ногами по потолку, оставляя руки свободными. Вы получаете скорость лазания, равную скорости хождения. Однако туфли не позволяют перемещаться так по скользкой поверхности, например, покрытой маслом или льдом. "
    }
  },
  {
    "ru": {
      "name": "Убийца великанов",
      "rarity": "+",
      "text": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием. <br>Если вы попадаете им по великану, великан получает дополнительный урон 2к6, соответствующий виду оружия, и должен преуспеть в спасброске Силы со Сл 15, иначе он будет сбит с ног. Для этого оружия «великан» означает любое существо с видом «великан», включая эттинов и троллей. "
    }
  },
  {
    "ru": {
      "name": "Убийца драконов",
      "rarity": "+",
      "text": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием. <br>Если вы попадаете этим оружием по дракону, он получит дополнительный урон 3к6, соответствующий виду оружия. Для этого оружия «дракон» означает любое существо с видом «дракон», включая виверн и дракочерепах. "
    }
  },
  {
    "ru": {
      "name": "Удобный рюкзак Хеварда",
      "rarity": "+",
      "text": "У этого рюкзака есть центральный карман и два боковых кармана, и все они являются межпространственными местами. В каждом боковом кармане помещается по 20 фунтов материи, не превышающей в объёме 2 кубических фута. В центральном кармане помещается до 8 кубических футов материи, весящей не больше 80 фунтов. Этот рюкзак всегда весит 5 фунтов, что бы в нём ни хранилось. <br>Помещение предмета в рюкзак использует обычные правила взаимодействия с предметами. Достаются предметы из рюкзака действием. Если вы достаёте из рюкзака конкретную вещь, она магическим образом всегда оказывается на самом верху. <br>У рюкзака есть несколько ограничений. Если он будет переполнен или если острый предмет проткнёт или разорвёт его, рюкзак разрывается и уничтожается. Если рюкзак уничтожается, всё его содержимое навсегда теряется, но артефакты появляются в новых местах. Если рюкзак вывернуть наизнанку, его содержимое выпадет наружу, но рюкзак придётся вывернуть обратно, чтобы его снова можно было использовать. Если в рюкзак поместить дышащее существо, оно может выжить 10 минут, после чего начнёт задыхаться. <br>Помещение рюкзака в межпространство, созданное сумкой хранения, переносной дырой или подобным предметом, мгновенно уничтожает оба предмета и открывает врата в Астральный План. Врата появляются в месте, где один предмет пытались поместить в другой. Все существа в пределах 10 футов от врат затягиваются внутрь и помещаются в случайным образом определённое место на Астральном Плане. После этого врата закрываются. Врата односторонние, и повторно не открываются. "
    }
  },
  {
    "ru": {
      "name": "Универсальный растворитель",
      "rarity": "+",
      "text": "В этом тюбике находится молочно-белая жидкость с сильным запахом спирта. Вы можете действием вылить содержимое тюбика на поверхность в пределах досягаемости. Она мгновенно растворяет до 1 квадратного фута клейкой субстанции, которой касается, включая превосходный клей. "
    }
  },
  {
    "ru": {
      "name": "Фонарь обнаружения",
      "rarity": "+",
      "text": "Этот закрытый фонарь способен гореть в течение шести часов на одной пинте масла, распространяя яркий свет в радиусе 30 футов и тусклый свет в радиусе ещё 30 футов. Все невидимые предметы и существа становятся видимыми, если они находятся в ярком свете этого фонаря. Вы можете действием опустить козырёк, уменьшив освещение до тусклого света в пределах 5 футов. "
    }
  },
  {
    "ru": {
      "name": "Хрустальный шар",
      "rarity": "+",
      "text": "Обычный хрустальный шар является очень редким предметом, примерно 6 дюймов диаметром. Если вы его касаетесь, вы можете действием накладывать им заклинание наблюдение (Сл спасброска 17). <br>Описанные ниже разновидности являются легендарными предметами, обладающими дополнительными свойствами. <br>Хрустальный шар истинного зрения. Если вы смотрите в этот шар, вы обладаете истинным зрением в радиусе 120 футов с центром на сенсоре заклинания. <br>Хрустальный шар телепатии. Если вы смотрите в этот хрустальный шар, вы можете телепатически общаться с существами, видимыми вами в пределах 30 футов от сенсора. Вы также можете действием наложить заклинание внушение (Сл спасброска 17) через сенсор на одно из таких существ. Вы не обязаны концентрироваться на внушении, но это заклинание оканчивается вместе с наблюдением. Вы не можете повторно использовать внушающую способность этого хрустального шара до следующего рассвета. <br>Хрустальный шар чтения мыслей. Вы можете действием наложить заклинание обнаружение мыслей (Сл спасброска 17), пока смотрите в этот хрустальный шар, нацеливаясь на существо, которое вы видите в пределах 30 футов от сенсора заклинания. Вы не обязаны концентрироваться на обнаружении мыслей, но это заклинание оканчивается вместе с наблюдением. "
    }
  },
  {
    "ru": {
      "name": "Чаша командования водяными элементалями",
      "rarity": "+",
      "text": "Если эта чаша наполнена водой, вы можете действием произнести командное слово и призвать водяного элементаля, как если бы наложили заклинание призыв элементаля. Чашу нельзя использовать повторно, пока не наступит следующий рассвет. <br>Чаша диаметром примерно 1 фут, а в высоту она в два раза меньше. Она весит 3 фунта и вмещает 3 галлона. "
    }
  },
  {
    "ru": {
      "name": "Чудесные краски Нолзура",
      "rarity": "+",
      "text": "Обычно эти краски находят в 1к4 баночках в красивом деревянном ящике вместе с кисточкой (весь набор весит 1 фунт). Эти краски позволяют рисовать трёхмерные предметы в двух измерениях. Краска сама стекает с кисти и формирует желаемый предмет, когда вы концентрируетесь на изображении. <br>Одной баночки достаточно, чтобы покрыть 1000 квадратных футов поверхности, что позволяет вам создавать неживые предметы и особенности местности — такие как двери, ямы, цветы, деревья, решётки, комнаты или оружие — не превышающие в объёме 10000 кубических футов. Разрисовать 100 квадратных футов можно за 10 минут. <br>Когда вы заканчиваете рисовать, предмет (или особенность местности) становится реальным, немагическим предметом. Нарисовав дверь на стене, вы создаёте настоящую дверь, которая ведёт на ту сторону стены. Нарисовав яму на полу, вы получаете настоящую яму, а её глубина учитывается при подсчёте объёма создаваемого предмета. <br>То, что создаётся этими красками, не должно стоить больше 25 зм. Если вы нарисуете что-то, что стоит больше (например, бриллиант или кучу золота), предмет будет выглядеть настоящим, но тщательное исследование даст понять, что он изготовлен из глины, кости или другого бросового материала. <br>Если вы нарисуете энергию, такую как огонь или электричество, в конце рисования энергия возникает, но тут же исчезает, не причиняя ничему урон. "
    }
  },
  {
    "ru": {
      "name": "Шапка маскировки",
      "rarity": "+",
      "text": "Пока вы носите эту шапку, вы можете неограниченно действием накладывать ей заклинание маскировка. Это заклинание оканчивается, если снять шапку. <br>Шапка подводного дыхания <br>Чудесный предмет, необычный <br>Если вы находитесь под водой и на вас надета эта шапка, вы можете действием произнести командное слово, после чего вокруг вашей головы возникнет воздушный пузырь. Это позволит вам свободно дышать под водой. Пузырь остаётся до тех пор, пока вы не произнесёте командное слово ещё раз, или не выберетесь из-под воды. "
    }
  },
  {
    "ru": {
      "name": "Шлем блеска",
      "rarity": "+",
      "text": "Этот сверкающий шлем украшен 1к10 бриллиантами, 2к10 рубинами, 3к10 огненными опалами и 4к10 опалами. Любой камень, извлечённый из шлема, рассыпается в пыль. Если все камни изымут или уничтожат, шлем теряет свою магию. <br>Вы получает следующие преимущества, пока носите его: • Вы можете действием наложить одно из следующих заклинаний (Сл спасброска 18), используя один из камней шлема определённого вида в качестве компонента: дневной свет (опал), огненная стена (рубин), огненный шар (огненный опал) или радужные брызги (бриллиант). Соответствующий драгоценный камень уничтожается, когда накладывается заклинание, и исчезает со шлема. • Пока у шлема есть хотя бы один бриллиант, он испускает тусклый свет в радиусе 30 футов, если в пределах этой области есть хотя бы одна нежить. <br>Нежить, начинающая ход в этой области, получает урон излучением 1к6. • Пока у шлема есть хотя бы один рубин, вы обладаете сопротивлением к урону огнём. • Пока у шлема есть хотя бы один огненный опал, вы можете действием произнести командное слово, чтобы окутать одно оружие, которое держите, пламенем. Пламя испускает яркий свет в пределах 10 футов и тусклый свет в пределах ещё 10 футов. Это пламя безвредно для вас и вашего оружия. Если вы попадаете атакой, используя это пылающее оружие, цель получает дополнительный урон огнём 1к6. Пламя существует, пока вы не произнесёте бонусным действием командное слово ещё раз, пока вы не уберёте оружие в ножны или не бросите его. <br>Бросьте к20, если носите этот шлем и получаете урон огнём из-за провала спасброска от заклинания. Если выпадет «1»», шлем испустит из оставшихся камней лучи света. Все существа в пределах 60 футов от шлема кроме вас должны преуспеть в спасброске Ловкости со Сл 17, иначе их коснётся луч, и они получат урон излучением, равный количеству драгоценных камней на шлеме. И шлем, и драгоценные камни при этом уничтожаются. "
    }
  },
  {
    "ru": {
      "name": "Шлем понимания языков",
      "rarity": "+",
      "text": "Пока вы носите этот шлем, вы можете неограниченно действием накладывать заклинание понимание языков. "
    }
  },
  {
    "ru": {
      "name": "Шлем телепатии",
      "rarity": "+",
      "text": "Пока вы носите этот шлем, вы можете действием накладывать им заклинание обнаружение мыслей (Сл спасброска 13). Пока вы поддерживаете концентрацию на этом заклинании, вы можете бонусным действием отправить телепатическое послание существу, на котором вы сосредоточились. Оно может ответить бонусным действием, если вы продолжите сосредотачиваться на нём. <br>Сосредоточившись на существе обнаружением мыслей, вы можете действием наложить шлемом на него заклинание внушение (Сл спасброска 13). Вы не можете использовать свойство внушения повторно до следующего рассвета. "
    }
  },
  {
    "ru": {
      "name": "Шлем телепортации",
      "rarity": "+",
      "text": "У этого шлема есть 3 заряда. Если вы его носите, вы можете действием потратить 1 заряд, чтобы наложить им заклинание телепортация. Шлем ежедневно восстанавливает 1к3 заряда на рассвете. "
    }
  },
  {
    "ru": {
      "name": "Щит, +1, +2 или +3",
      "rarity": "+",
      "text": "Пока вы держите этот щит, вы получаете бонус к КД, зависящий от редкости щита. Этот бонус идёт в дополнение к обычному бонусу щита к КД. "
    }
  },
  {
    "ru": {
      "name": "Щит от заклинаний",
      "rarity": "+",
      "text": "Пока вы держите этот щит, вы совершаете с преимуществом спасброски от заклинаний и других магических эффектов, и броски атаки заклинаниями совершаются по вам с помехой. "
    }
  },
  {
    "ru": {
      "name": "Щит притягивания снарядов",
      "rarity": "+",
      "text": "Вы получаете сопротивление к урону от дальнобойных атак оружием, пока держите этот щит. <br>Проклятье. Этот щит проклят. Если вы настраиваетесь на него, вы становитесь проклятым, пока не станете целью заклинания снятие проклятья или другой подобной магии. Простое снятие щита не оканчивает проклятье на вас. Каждый раз, когда по цели, находящейся в пределах 10 футов от вас, совершается дальнобойная атака оружием, проклятье заставляет стать целью вас. "
    }
  },
  {
    "ru": {
      "name": "Щит часового",
      "rarity": "+",
      "text": "Пока вы держите этот щит, вы совершаете с преимуществом проверки инициативы и проверки Мудрости (Внимательность). Сам щит украшен символом глаза. "
    }
  },
  {
    "ru": {
      "name": "Эликсир здоровья",
      "rarity": "+",
      "text": "Если вы выпьете это зелье, оно вылечит вас от всех болезней, а также устраняет состояния «оглушён», «ослеплён», «отравлен» и «парализован». Это прозрачная красная жидкость с пузырьками света в ней. "
    }
  },
  {
    "ru": {
      "name": "Эльфийская кольчуга",
      "rarity": "+",
      "text": "Вы получаете бонус +1 к КД, когда носите этот доспех. Считается, что вы владеете навыком ношения этого доспеха, даже если не владеете навыком ношения средних доспехов. "
    }
  },
  {
    "ru": {
      "name": "Эльфийские сапоги",
      "rarity": "+",
      "text": "Пока вы носите эти сапоги, ваши шаги не издают звука, вне зависимости от поверхности, по которой вы идёте. Вы также совершаете с преимуществом проверки Ловкости (Скрытность), которые полагаются на бесшумное передвижение. "
    }
  },
  {
    "ru": {
      "name": "Эльфийский плащ",
      "rarity": "+",
      "text": "Пока вы носите этот плащ с накинутым капюшоном, проверки Мудрости (Внимательность), совершённые чтобы увидеть вас, совершаются с помехой, а вы совершаете с преимуществом проверки Ловкости (Скрытность), когда прячетесь — плащ способен изменять свой цвет, обеспечивая вам камуфляж. Накидывание и снятие капюшона совершается действием. "
    }
  }
]