[
 {
  "ru": {
   "name": "Амулет тёмного осколка",
   "attunement": "(требуется настройка колдуном)",
   "text": "Этот амулет выполнен из цельного осколка упругогоэкстрапланарного материала, происходящего из цар-ства покровителя вашего колдуна. Пока он надет навас, вы получаете следующие преимущества:• Вы можете использовать этот амулет как магиче-скую фокусировку для своих заклинаний колдуна.• Вы можете попробовать сотворить заговор, кото-рого не знаете. Этот заговор должен быть в спискезаклинаний колдуна, и вы должны пройти про-верку Интеллекта (Магия) Сл 10. При успехе вытворите заклинание. При провале и заклинание, идействие, которое было предназначено для сотво-рения заклинания, теряется. В любом случае вы неможете снова использовать это свойство, пока незавершите продолжительный отдых."
  }
 },
 {
  "ru": {
   "name": "Бусина насыщения",
   "text": "Эта пористая безвкусная студенистая бусина раство-ряется у вас на языке и насыщает вас на 1 день."
  }
 },
 {
  "ru": {
   "name": "Говорящая кукла",
   "attunement": "(требуется настройка)",
   "text": "Пока кукла находится в пределах 5 футов от вас,вы можете во время короткого отдыха сказать ей дошести фраз, ни одна из которых не может быть длин-нее шести слов, и установить условия, при которыхкукла будет говорить каждую фразу. Каким бы нибыло условие, оно должно совершиться в пределах5 футов от куклы, чтобы она заговорила. Например,когда кто-то поднимет куклу, она может сказать: «Яхочу конфетку». Фразы куклы теряются, когда вашанастройка на неё заканчивается."
  }
 },
 {
  "ru": {
   "name": "Горшок пробуждения",
   "text": "Если вы посадите обычный куст в этот 10-фунтовыйглиняный горшок и будете выращивать его в течение30 дней, к концу этого времени куст магическимобразом превратится в Пробуждённый куст (см. ха-рактеристики в Бестиарии). При пробуждении кустломает корнями горшок, уничтожая его.<br>Пробуждённый куст дружественен к вам. Кустничего не делает в отсутствие команд от вас."
  }
 },
 {
  "ru": {
   "name": "Дирижёрская палочка",
   "text": "У этой волшебной палочки 3 заряда. Если вы еёдержите, вы можете действием потратить 1 заряд,чтобы создать оркестровую музыку, размахиваяею. Музыку слышно на расстоянии 60 футов, и оназаканчивается, когда вы перестанете размахиватьпалочкой.<br>Палочка ежедневно восстанавливает все зарядына рассвете. Если вы потратили последний заряд,бросьте к20. Если выпадет 1, играет грустный тром-бон, а палочка рассыпается в пыль и уничтожается.<br>Доспех быстрого снятия<br>Доспех (лёгкий, средний или тяжёлый), обычный<br>Вы можете снять этот доспех действием."
  }
 },
 {
  "ru": {
   "name": "Дымящий доспех",
   "text": "Когда этот доспех надет, он источает клубы не имею-щего запаха безвредного дыма."
  }
 },
 {
  "ru": {
   "name": "Запасной глаз",
   "attunement": "(требует настройки)",
   "text": "Этот искусственный глаз заменяет настоящий, ко-торый был потерян или удалён. Когда запасной глазвставлен в глазницу, его не может удалить никто,кроме вас, и вы можете видеть сквозь этот крошеч-ный шарик, как будто это обычный глаз."
  }
 },
 {
  "ru": {
   "name": "Износостойкая книга заклинаний",
   "text": "Эта книга заклинаний, включая все в ней записан-ное, не может быть повреждена огнём или погруже-нием в воду. Кроме того, она не портится со време-нем."
  }
 },
 {
  "ru": {
   "name": "Инструмент иллюзий",
   "attunement": "(требует настройки)",
   "text": "Когда вы играете на этом инструменте, вы можетесоздавать безвредные иллюзорные визуальные эффек-ты в пределах сферы радиусом 5 футов с центром наинструменте. Если вы бард, радиус возрастает до 15футов. Примеры визуальных эффектов – светящиесяноты в воздухе, призрачная танцовщица, бабочкиили медленно падающие хлопья снега. Магическиеэффекты неосязаемы и не издают звуков, кроме того,их иллюзорность очевидна. Эффекты заканчиваются,когда вы перестаёте играть."
  }
 },
 {
  "ru": {
   "name": "Инструмент надписей",
   "attunement": "(требует настройки)",
   "text": "У этого инструмента 3 заряда. Играя на нём, вы мо-жете действием потратить один заряд инструмента,чтобы написать магическое послание на немагиче-ском предмете или поверхности, которые вы можетевидеть в пределах 30 футов от вас.<br>Послание не может превышать 6 слов и должнобыть написано на известном вам языке. Если выбард, то можете увеличить длину сообщения ещё на 7слов, и по вашему выбору слова могут слабо светить-ся, что позволит прочесть их в немагической темноте.<br>Применение заклинания рассеивание магии на словастирает их. В противном случае сообщение пропада-ет через 24 часа.<br>Инструмент восстанавливает все потраченныезаряды ежедневно на рассвете."
  }
 },
 {
  "ru": {
   "name": "Кость шарлатана",
   "attunement": "(требует настройки)",
   "text": "Когда вы бросаете эту 6-гранную кость, вы можетевыбрать, какой гранью она выпадет."
  }
 },
 {
  "ru": {
   "name": "Кружка трезвости",
   "text": "На одной стороне этой кружки изображено суровоелицо. Вы можете пить из этой кружки эль, вино илилюбой другой немагический алкоголь и не пьянеть.<br>Кружка не оказывает никакого эффекта на магиче-ский алкоголь и вредные вещества, такие как яд."
  }
 },
 {
  "ru": {
   "name": "Механистический амулет",
   "text": "Этот медный амулет содержит очень маленькиешестерёнки, находящиеся в постоянном движении изаряженные магией Механуса – плана механическойпредопределённости. Существо, которое приклады-вает амулет к уху, может услышать тихое тиканье ишуршание шестерёнок.<br>Когда вы носите этот амулет и совершаете бросокатаки, вы можете не бросать к20 и просто выбратьзначение 10 на кости. Это свойство нельзя использо-вать повторно до следующего рассвета."
  }
 },
 {
  "ru": {
   "name": "Несломимая стрела",
   "text": "Эта стрела не может быть сломана, кроме как в обла-сти антимагии."
  }
 },
 {
  "ru": {
   "name": "Опрокидывающий боеприпас",
   "text": "Существо, в которое попал такой боеприпас, долж-но преуспеть спасброске Силы со Сл 10, иначе будетсбито с ног."
  }
 },
 {
  "ru": {
   "name": "Освежающая бусина",
   "text": "Эта пористая безвкусная студенистая бусина раство-ряется в жидкости, превращая до пинты жидкости всвежую чистую холодную воду. Бусина не оказываетэффект на магические жидкости или опасные веще-ства типа яда."
  }
 },
 {
  "ru": {
   "name": "Осенённый луной меч",
   "text": "В темноте обнажённое лезвие этого меча излучаетлунный свет, создавая яркий свет в радиусе 15 футови тусклый свет в радиусе ещё 15 футов."
  }
 },
 {
  "ru": {
   "name": "Палочка пиротехники",
   "text": "У этой волшебной палочки 7 зарядов. Если вы еёдержите, вы можете действием потратить 1 заряд,чтобы создать безвредную разноцветную вспышкусвета в точке в пределах 60 футов. Эта вспышка со-провождается потрескивающим шумом, слышимымна расстоянии 300 футов. Свет такой же яркий, какпламя факела, но длится всего секунду.<br>Палочка ежедневно восстанавливает все 1к6+1 за-ряд на рассвете. Если вы потратили последний заряд,бросьте к20. Если выпадет 1, палочка взрываетсябезвредным пиротехническим всполохом и уничто-жается."
  }
 },
 {
  "ru": {
   "name": "Палочка улыбок",
   "text": "У этой волшебной палочки 3 заряда. Если вы её дер-жите, вы можете действием потратить 1 заряд и вы-брать в качестве цели гуманоида, которого видите впределах 30 футов. Цель должна преуспеть в спасбро-ске Харизмы со Сл 10, иначе она будет улыбаться 1минуту.<br>Палочка восстанавливает все заряды на рассвете.<br>Если вы потратили последний заряд, бросьте к20.<br>Если выпадет 1, палочка превращается в Палочкухмурых взглядов."
  }
 },
 {
  "ru": {
   "name": "Палочка хмурых взглядов",
   "text": "У этой волшебной палочки 3 заряда. Если вы её дер-жите, вы можете действием потратить 1 заряд и вы-брать в качестве цели гуманоида, которого видите впределах 30 футов. Цель должна преуспеть в спасбро-ске Харизмы со Сл 10, иначе она будет хмуриться 1минуту.<br>Палочка восстанавливает все заряды на рассвете.<br>Если вы потратили последний заряд, бросьте к20.<br>Если выпадет 1, палочка превращается в Палочкуулыбок."
  }
 },
 {
  "ru": {
   "name": "Парфюм очарования",
   "text": "Этот крошечный пузырёк содержит магический пар-фюм в количестве, достаточном для одного исполь-зования. Действием вы можете нанести парфюм насебя, и его эффект будет длиться один час. В течениеэтого времени вы совершаете все проверки Харизмы,направленные на гуманоидов с рейтингом опасности1 и ниже, с преимуществом. Те, на кого воздейству-ет эффект парфюма, не понимают, что подверглисьвоздействию магии."
  }
 },
 {
  "ru": {
   "name": "Плащ множества стилей",
   "text": "Когда вы носите этот плащ, вы можете бонуснымдействием заставить его изменить стиль, цвет ивидимое качество. Вес плаща не меняется. Независи-мо от внешнего вида, он может быть только плащом.<br>Хотя он может принимать вид других магическихплащей, их свойств он не получает."
  }
 },
 {
  "ru": {
   "name": "Плутовской замок",
   "text": "Этот замок выглядит как обычный замок (описанныйв главе 5 Книги игрока), и к нему прилагается одинключ. Внутренний механизм замка магическим обра-зом двигается, чтобы предотвратить попытки взло-ма. Проверки Ловкости с целью вскрыть этот замоксовершаются с помехой."
  }
 },
 {
  "ru": {
   "name": "Посох птичьего щебета",
   "text": "Этот деревянный посох украшен резьбой в видептиц. У него 10 зарядов. Держа посох, вы можетедействием потратить один заряд и создать на рассто-янии до 60 футов один из следующих звуков: чирика-нье вьюрка, карканье ворона, кряканье утки, кудах-танье курицы, гогот гуся, клич гагары, кулдыканьеиндюка, плач чайки, уханье совы или крик орла.<br>Посох ежедневно восстанавливает 1к6 +4 зарядана рассвете. Если вы потратили последний заряд,бросьте к20. Если выпадет 1, посох взрываетсябезвредным облаком птичьих перьев и пропадаетнавсегда."
  }
 },
 {
  "ru": {
   "name": "Посох украшения",
   "text": "Если вы размещаете объект, весящий не более 1 фун-та (такой как осколок кристалла, яйцо или камень)выше навершия посоха, пока держите его, объектподнимается на дюйм от навершия посоха и остаётсятам до тех пор, пока не будет перемещён или покапосох находится у вас. Посох может одновременноудерживать до трёх таких объектов плавающими надего навершием. Пока вы держите посох, вы можетезаставить один из объектов медленно вращаться илиизменить своё местоположение."
  }
 },
 {
  "ru": {
   "name": "Посох цветов",
   "text": "У этого деревянного посоха 10 зарядов. Держа посох,вы можете действием потратить один заряд. Про-буждённый силой посоха цветок вырастет на почвеили грязи в пределах 5 футов от вас или на самомпосохе. Если вы не выбрали тип цветка, посох созда-ёт маргаритку с лёгким запахом. Цветок безвредныйи немагический. Он растёт и увядает как обычныйцветок.<br>Посох ежедневно восстанавливает 1к6 +4 зарядана рассвете. Если вы потратили последний заряд,бросьте к20. Если выпадет 1, посох превращается влепестки цветов и пропадает навсегда."
  }
 },
 {
  "ru": {
   "name": "Развевающийся плащ",
   "text": "Когда вы носите этот плащ, вы можете бонуснымдействием заставить его драматично развеваться."
  }
 },
 {
  "ru": {
   "name": "Рог беззвучного сигнала",
   "text": "У этого рога 4 заряда. Когда вы используете действие,чтобы подуть в него, одно существо по вашему выбо-ру может слышать трубный звук рога, при условии,что оно находится не более, чем в 600 футах от рога,и не оглохшее. Никакие другие существа не слышатзвук рога. Рог восстанавливает 1к4 потраченныхзарядов ежедневно на рассвете."
  }
 },
 {
  "ru": {
   "name": "Рубин боевого мага",
   "attunement": "(требуется настройка заклинателем)",
   "text": "Испещрённый магическими рунами, этот рубин ди-аметром 1 дюйм позволяет использовать простое иливоинское оружие в качестве магической фокусиров-ки. Чтобы это сделать, вы должны прикрепить рубинк оружию, прижимая его к оружию не менее 10минут. После этого удалить рубин можно будет толькодействием или уничтожив оружие. Даже преградамагии не заставит его отсоединиться. Рубин падает соружия, если ваша настройка на него оканчивается."
  }
 },
 {
  "ru": {
   "name": "Самочинящаяся одежда",
   "text": "Эта элегантная одежда путешественника волшебнымобразом восстанавливает износ и разрывы. Кускиткани, которые были уничтожены, не могут самостоя-тельно восстановиться."
  }
 },
 {
  "ru": {
   "name": "Сапоги ложных следов",
   "text": "Только гуманоиды могут носить эти сапоги. Когда выих носите, то можете их заставить оставлять следыдругих гуманоидов вашего размера."
  }
 },
 {
  "ru": {
   "name": "Сверкающий доспех",
   "text": "Этот доспех никогда не покрывается грязью."
  }
 },
 {
  "ru": {
   "name": "Свеча глубин",
   "text": "Пламя этой свечи не гаснет при погружении в воду.<br>Она излучает свет и тепло как обычная свеча."
  }
 },
 {
  "ru": {
   "name": "Складной шест",
   "text": "Держа этот 10-футовый шест, вы можете действи-ем произнести командное слово и сложить шест в1-футовый жезл для удобства хранения. Вес шеста неменяется. Вы можете действием произнести другоекомандное слово и заставить жезл снова превратить-ся в шест, однако шест удлинится только настолько,насколько позволяет окружающее пространство."
  }
 },
 {
  "ru": {
   "name": "Слуховой рог",
   "text": "Будучи поднесённым к уху, этот рог подавляет на васэффекты состояния оглохший и позволяет слышатьнормально."
  }
 },
 {
  "ru": {
   "name": "Срастающаяся верёвка",
   "text": "Вы можете разрезать этот 50-футовый моток верёв-ки на любое количество частей, а затем действиемсказать командное слово и заставить их соединитьсяобратно. Части должны соприкасаться друг с другоми не должны использоваться в данный момент. Срас-тающаяся верёвка навсегда укорачивается если еёчасть потеряна или уничтожена."
  }
 },
 {
  "ru": {
   "name": "Сфера времени",
   "text": "Держа эту сферу, вы можете использовать действиемопределить время суток на улице (утро, день, вечерили ночь). Это свойство работает только на матери-альном плане."
  }
 },
 {
  "ru": {
   "name": "Сфера направления",
   "text": "Держа эту сферу, вы можете действием определитьнаправление на север. Это свойство работает толькона материальном плане."
  }
 },
 {
  "ru": {
   "name": "Таинственный ключ",
   "text": "Головка этого ключа выполнена в виде вопроситель-ного знака. Существует шанс 5%, что ключ откроетлюбой замок, в который был вставлен. Однаждыоткрыв что либо, ключ пропадает."
  }
 },
 {
  "ru": {
   "name": "Трость ветерана",
   "text": "Когда вы перехватываете эту трость и бонуснымдействием произносите командное слово, трость пре-вращается в обычный длинный меч и перестаёт бытьмагической."
  }
 },
 {
  "ru": {
   "name": "Трубка дымных монстров",
   "text": "Куря эту трубку, вы можете действием выдохнутьоблако дыма, которое принимает форму одного суще-ства, например, дракона, фламфа или лягемота. Этаформа должна быть достаточно маленькой, чтобыуместиться в 1-футовый куб, и теряет очертания спу-стя несколько секунд, превращаясь в обычное облакодыма."
  }
 },
 {
  "ru": {
   "name": "Удобный мешочек специй Хеварда",
   "text": "Этот мешочек пуст, и у него 10 зарядов. Держа егов руке, вы можете действием потратить один заряд,назвать любую немагическую пищевую приправу (на-пример, соль, перец, шафран или кинза), и вытащитьщепотку приправы из мешочка. Щепотки достаточ-но, чтобы приправить одну порцию еды. Мешок еже-дневно восстанавливает 1к6+4 потраченных зарядовна рассвете."
  }
 },
 {
  "ru": {
   "name": "Шест рыболовства",
   "text": "Держа этот 10-футовый шест, вы можете произ-нести командное слово и трансформировать его врыболовную удочку с крючком, леской и поплавком.<br>Повторное произнесение слова снова превращает егов 10-футовый шест."
  }
 },
 {
  "ru": {
   "name": "Шлем ужаса",
   "text": "Этот жуткий стальной шлем заставляет ваши глазасветиться красным, когда вы его носите."
  }
 },
 {
  "ru": {
   "name": "Шляпа волшебства",
   "attunement": "(необходима настройка волшебником)",
   "text": "Эта старинная конусообразная шляпа украшеназолотыми полумесяцами и звёздами. Пока она надетана вас, вы получаете следующие преимущества:• Вы можете использовать эту шляпу как закли-нательную фокусировку для своих заклинанийволшебника.• Вы можете попытаться сотворить заговор, кото-рого не знаете. Заговор должен присутствоватьв списке заклинаний волшебника, и вы должныпройти проверку Интеллекта (Магия) Сл 10. Приуспехе вы творите заклинание. При провале изаклинание, и действие, которое было предна-значено для сотворения заклинания, теряется. Влюбом случае вы не можете снова использовать этосвойство, пока не завершите продолжительныйотдых."
  }
 },
 {
  "ru": {
   "name": "Шляпа вредителей",
   "text": "У этой шляпы три заряда. Держа шляпу, вы може-те действием потратить один заряд и произнестикомандное слово, которое по вашему выбору вызоветлетучую мышь [bat], лягушку [frog] или крысу [rat](см. характеристики в Книге игрока или Бестиарии).<br>Вызванное существо появляется в шляпе и пытаетсяуйти от вас с максимально возможной скоростью.<br>Существо ни дружественно, ни враждебно, и ненаходится под вашим контролем. Оно ведёт себя какобычное существо своего вида и исчезает через 1 часили, когда его здоровье падает до 0. Шляпа восста-навливает израсходованные заряды ежедневно нарассвете."
  }
 }
]